Repository: casept/samsung-wc1-sources
Catalog: webkit-efl/Source/WebKit2/UIProcess/efl/po_tizen/*.po
Languages: cs

# IDS_WEBVIEW_OPT_SELECT_ABB
source: Select
cs: Vybrat

# IDS_WEBVIEW_OPT_SELECT_ALL_ABB
source: Select all
cs: Vybrat vše

# IDS_WEBVIEW_OPT_OPEN_IN_NEW_WINDOW_ABB
source: Open in new window
cs: Otevřít v novém okně

# IDS_WEBVIEW_OPT_CUT_ABB
source: Cut
cs: Vyjm.

# IDS_WEBVIEW_OPT_CLIPBOARD
source: Clipboard
cs: Schránka

# IDS_WEBVIEW_OPT_COPY
source: Copy
cs: Kopírovat

# IDS_WEBVIEW_OPT_COPY_IMAGE
source: Copy image
cs: Kopírovat obrázek

# IDS_WEBVIEW_OPT_PASTE
source: Paste
cs: Vložit

# IDS_WEBVIEW_OPT_SELECTION_MODE_ABB
source: Selection mode
cs: Režim výběru

# IDS_WEBVIEW_OPT_SELECT_WORD
source: Select word
cs: Vybrat slovo

# IDS_WEBVIEW_BODY_CHECK_WEB_PAGE_URL
source: Check webpage URL
cs: Zkontrolujte adresu URL webové stránky

# IDS_WEBVIEW_BODY_ERROR_PAGE
source: Error page
cs: Chybová stránka

# IDS_WEBVIEW_BODY_FAILED_TO_LOAD_FRAMES
source: Failed to load frames
cs: Rámce se nepodařilo načíst

# IDS_WEBVIEW_BODY_NETWORK_CONNECTION_NOT_ESTABLISHED_NORMALLY
source: Network connection not established normally
cs: Síťové připojení nebylo normálně navázáno

# IDS_WEBVIEW_BODY_RELOAD_WEB_PAGE_LATER
source: Reload webpage later
cs: Načtěte webovou stránku znovu později

# IDS_WEBVIEW_BODY_THE_MOST_LIKELY_CAUSE_IS_GIVEN_BELOW
source: The most likely cause is given below
cs: Nejčastější příčina je uvedena níže

source: Unable to retrieve webpage. (Webpage might be temporarily down or have moved to new URL.)
cs: Webovou stránku se nepodařilo načíst. (Webová stránka může být dočasně vypnutá nebo byla přesunuta na novou adresu URL.)

# IDS_WEBVIEW_BODY_WEB_PAGE_NOT_AVAILABLE
source: Webpage not available
cs: Webová stránka není k dispozici

# IDS_WEBVIEW_BODY_WEB_PAGE_TEMPORARILY_NOT_AVAILABLE
source: Webpage temporarily not available
cs: Webová stránka dočasně není k dispozici

# IDS_WEBVIEW_BODY_WHILE_RETRIEVING_WEB_PAGE_PS_FOLLOWING_ERROR_OCCURRED
source: While retrieving webpage %s, following error occurred.
cs: Při načítání webové stránky %s došlo k následující chybě.

# IDS_WEBVIEW_BUTTON_DONE
source: Done
cs: Hot.

# IDS_BR_BODY_SAVE_LINK
source: Save link
cs: Uložit odkaz

# IDS_BR_OPT_NAVIGATE_GO_FORWARD
source: Go forward
cs: Dopředu

# IDS_BR_OPT_NAVIGATE_GO_BACKWARD
source: Go backward
cs: Zpátky

# IDS_BR_OPT_RELOAD
source: Reload
cs: Načíst znovu

# IDS_WEBVIEW_OPT_COPY_TO_CLIPBOARD
source: Copy to clipboard
cs: Kopírovat do schránky

# IDS_WEBVIEW_OPT_COPY_VIDEO_URL_ABB
source: Copy video URL
cs: Kopírovat adresu URL videa

# IDS_WEBVIEW_OPT_ENABLE_DISABLE_REPEAT_MEDIA_ABB
source: Enable/disable repeat media
cs: Zapnout/vypnout opak. média

# IDS_WEBVIEW_OPT_FULL_VIEW_ABB
source: Full view
cs: Celý displej

# IDS_WEBVIEW_OPT_OPEN_VIDEO_IN_NEW_WINDOW_ABB
source: Open video in new window
cs: Otevřít video v novém okně

# IDS_WEBVIEW_OPT_SHOW_HIDE_MEDIA_CONTROLS_ABB
source: Show/hide media controls
cs: Zobrazit/skrýt ovládací prvky

# IDS_WEBVIEW_BODY_ENTER_AN_EMAIL_ADDRESS
source: Enter an email address
cs: Zadejte e-mailovou adresu

# IDS_WEBVIEW_BODY_ENTER_A_LIST_OF_EMAIL_ADDRESSES_SEPARATED_BY_COMMAS
source: Enter a list of email addresses, separated by commas
cs: Zadejte seznam e-mailových adres oddělených čárkami

# IDS_WEBVIEW_BODY_YOU_CAN_SEARCH_THIS_INDEX_ENTER_KEYWORDS_C
source: You can search this index. Enter keywords:
cs: Můžete hledat tento index. Zadejte klíčová slova:

# IDS_WEBVIEW_BUTTON_UPLOAD_FILE
source: Upload file
cs: Uložit soubor

# IDS_WEBVIEW_BUTTON_UPLOAD_MULTIPLE_FILES
source: Upload multiple files
cs: Uložit více souborů

# IDS_WEBVIEW_OPT_COPY_AUDIO_URL_ABB
source: Copy audio URL
cs: Kopírovat URL zvukového soub.

# IDS_WEBVIEW_OPT_OPEN_IMAGE_IN_NEW_TAB_ABB
source: Open image in new tab
cs: Otevřít obrázek na nové kartě

# IDS_WEBVIEW_OPT_OPEN_LINK_IN_NEW_TAB_ABB
source: Open link in new tab
cs: Otevřít odkaz na nové kartě

# IDS_WEBVIEW_OPT_PLAY_AUDIO_IN_NEW_TAB_ABB
source: Play audio in new tab
cs: Přehrát zvuk na nové kartě

# IDS_WEBVIEW_OPT_SAVE_IMAGE_ABB
source: Save image
cs: Uložit obrázek

# IDS_WEBVIEW_OPT_SEARCH_THE_INTERNET_ABB
source: Search the Internet
cs: Hledat na Internetu

# IDS_WEBVIEW_BODY_ENTER_A_URL
source: Enter a URL
cs: Zadejte adresu URL

# IDS_WEBVIEW_BODY_FIELD_CANNOT_BE_BLANK
source: Field cannot be blank
cs: Pole nesmí být prázdné

# IDS_WEBVIEW_BODY_INVALID_FORMAT_ENTERED
source: Invalid format entered
cs: Zadán neplatný formát

# IDS_WEBVIEW_BODY_INVALID_VALUE_ENTERED
source: Invalid value entered
cs: Zadána neplatná hodnota

# IDS_WEBVIEW_BODY_NO_FILES_HAVE_BEEN_SELECTED
source: No files have been selected
cs: Nebyly vybrány žádné soubory

# IDS_WEBVIEW_BODY_PLUG_IN_MISSING
source: Plug-in missing
cs: Chybí modul plug-in

# IDS_WEBVIEW_BODY_VALUE_MUST_BE_AT_LEAST_PD
source: Value must be at least %d
cs: Hodnota musí být alespoň %d

# IDS_WEBVIEW_BODY_VALUE_MUST_BE_NO_HIGHER_THAN_PD
source: Value must be no higher than %d
cs: Hodnota nesmí být vyšší než %d

# IDS_BR_OPT_DRAG_AND_DROP
source: Drag and drop
cs: Přetáhnout

# IDS_WEBVIEW_BODY_COPIED_TO_CLIPBOARD
source: Copied to clipboard
cs: Zkopírováno do schránky

# IDS_WEBVIEW_BODY_DETAILS
source: Details
cs: Podrobnosti

# IDS_WEBVIEW_BUTTON_RESET
source: Reset
cs: Vynulovat

# IDS_WEBVIEW_BUTTON_SUBMIT
source: Submit
cs: Odeslat

# IDS_WEBVIEW_OPT_COPY_LINK_URL_ABB
source: Copy link URL
cs: Kopírovat URL odkazu

# IDS_WEBVIEW_OPT_MUTE
source: Mute
cs: Ztlumit

# IDS_WEBVIEW_OPT_PAUSE
source: Pause
cs: Pozastavit

# IDS_WEBVIEW_OPT_PLAY
source: Play
cs: Přehrát

# IDS_WEBVIEW_OPT_TRANSLATE_ABB
source: Translate
cs: Přeložit

# IDS_WEBVIEW_OPT_UNMUTE
source: Unmute
cs: Nahlas
