Repository: casept/samsung-wc1-sources
Catalog: glib-networking/po/*.po
Languages: sr, tr

source: Proxy resolver internal error.
sr: Унутрашња грешка решавача посредника.
tr: Proxy çözücü iç hatası.

source: Could not parse DER certificate: %s
sr: Не могу да рашчланим ДЕР уверење: %s
tr: DER sertifikası çözümlenemedi: %s

source: Could not parse PEM certificate: %s
sr: Не могу да рашчланим ПЕМ уверење: %s
tr: PEM sertifikası çözümlenemedi: %s

source: Could not parse DER private key: %s
sr: Не могу да рашчланим приватни ДЕР кључ: %s
tr: DER özel anahtarı çözümlenemedi: %s

source: Could not parse PEM private key: %s
sr: Не могу да рашчланим приватни ПЕМ кључ: %s
tr: PEM özel anahtarı çözümlenemedi: %s

source: No certificate data provided
sr: Нису обезбеђени подаци уверења
tr: Sertifika verisi sağlanmadı

source: Server required TLS certificate
sr: ТЛС уверење које захтева сервер
tr: Sunucu TLS sertifikası gerekli

source: Could not create TLS connection: %s
sr: Не могу да направим ТЛС везу: %s
tr: TLS bağlantısı oluşturulamadı: %s

source: Peer failed to perform TLS handshake
sr: Парњак није успео да изврши ТЛС руковање
tr: TLS eş anlaşması gerçekleştirilemedi

source: Peer requested illegal TLS rehandshake
sr: Парњак је затражио илегално ТЛС поновно руковање
tr: Eş, kural dışı TLS anlaşması talep etti

source: TLS connection closed unexpectedly
sr: ТЛС веза је неочекивано затворена
tr: TLS bağlantısı beklenmedik şekilde sonlandı

source: Error performing TLS handshake: %s
sr: Грешка у извршавању ТЛС руковања: %s
tr: TLS anlaşmasında hata gerçekleşti: %s

source: Unacceptable TLS certificate
sr: Неприхватљиво ТЛС уверење
tr: TLS sertifikası kabul edilemez

source: Error reading data from TLS socket: %s
sr: Грешка приликом читања података са ТЛС прикључка: %s
tr: TLS soketinde veri okuma hatası: %s

source: Error writing data to TLS socket: %s
sr: Грешка приликом уписивања података у ТЛС прикључак: %s
tr: TLS soketinde veri yazma hatası: %s

source: Error performing TLS close: %s
sr: Грешка у извршавању ТЛС затварања: %s
tr: TLS kapatma işleminde hata: %s

source: Certificate has no private key
sr: Уверење нема приватни кључ
tr: Sertifikanın özel anahtarı yok

source: This is the last chance to enter the PIN correctly before the token is locked.
sr: Ово је последња прилика да исправно унесете ПИН пре него што карика буде закључана.
tr: Bu, simge kilitlenmeden önce PIN kodunu doğru olarak girmek için son şansınızdır.

source: Several PIN attempts have been incorrect, and the token will be locked after further failures.
sr: Неколико унешених ПИН-ова је било неисправно, и зато ће карика бити закључана након будућих неуспеха.
tr: PIN birden çok kez yanlış girildi, ve tekrar yanlış girilmesi halinde simge kilitlenecektir.

source: The PIN entered is incorrect.
sr: Унешени ПИН је погрешан.
tr: Girilen PIN hatalıdır.

source: Module
sr: Модул
tr: Modül

source: PKCS#11 Module Pointer
sr: Указивач ПКЦС#11 модула
tr: PKCS#11 Modül İşaretçisi

source: Slot ID
sr: ИБ слота
tr: Yuva Kimliği (Slot ID)

source: PKCS#11 Slot Identifier
sr: Одредник ПКЦС#11 слота
tr: PKCS#11 Yuva Tanımlayıcısı
