Repository: casept/samsung-wc1-sources
Catalog: elementary/po/*.po
Languages: as, gu, he, km, kn, ky_kg, lo, ml, my_zg, pa, ta, te, tg_tj, tk_tm, ur, vi

# IDS_ACCS_BODY_DISABLED_TTS
source: Disabled.
as: অক্ষম হৈছে৷
gu: અક્ષમ.
he: מושבת.
km: បាន​បិទ។
kn: ನಿಶಕ್ತಗೊಳಿಸಿದೆ.
ky_kg: Иштен чыгарылды.
lo: ປິດໃຊ້ງານແລ້ວ.
ml: അപ്രാപ്തമാക്കി.
my_zg: ပိတ္ထားသည္။
pa: ਅਸਮਰੱਥ।
ta: செயல்நீக்கப்பட்டது.
te: నిలిపివేయబడింది.
tg_tj: Ғайрифаъол.
tk_tm: Öçük.
ur: غیر فعال کردہ۔
vi: Đã tắt.

# IDS_ACCS_BODY_TICKBOX_TTS
source: Tickbox
as: টিকবাকচ
gu: ટિકબોક્સ
he: תיבת סימון
km: ប្រអប់​ធីក
kn: ಟಿಕ್‌ಬಾಕ್ಸ್
ky_kg: Белгилөө кутучасы
lo: ກ່ອງໝາຍຕິກ
ml: ടിക്ക്ബോക്സ്
my_zg: အမွတ္ျခစ္အကြက္
pa: ਟਿਕਬਾੱਕਸ
ta: டிக்பாக்ஸ்
te: టిక్‌బాక్స్
tg_tj: Байрақча
tk_tm: Yşarat gutusy
ur: ٹک باکس
vi: Hộp chọn

# IDS_ACCS_OPT_NOT_SELECTED_TTS
source: Not selected
as: চয়নিত নাই
gu: પસંદ કરેલ નથી
he: לא נבחר
km: មិន​បាន​ជ្រើស
kn: ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ
ky_kg: Тандалган жок
lo: ບໍ່ໄດ້ເລືອກ
ml: തിരഞ്ഞെടുത്തില്ല
my_zg: ေ႐ြးမထားပါ
pa: ਚੁਣਿਆ ਨਹੀਂ ਗਿਆ
ta: தேர்வு செய்யப்படவில்லை
te: ఎంచుకోలేదు
tg_tj: Интихоб нашудааст
tk_tm: Saýlanmadyk
ur: غیر منتخب شدہ
vi: Chưa được chọn

# IDS_ACCS_OPT_SELECTED_TTS
source: Selected
as: চয়নিত
gu: પસંદ કરેલ
he: נבחר
km: បាន​ជ្រើស
kn: ಆಯ್ಕೆ ಮಾಡಿದೆ
ky_kg: Тандалган
lo: ​ເລືອກ​ແລ້ວ
ml: തിരഞ്ഞെടുത്തു
my_zg: ေ႐ြးထားသည္
pa: ਚੁਣਿਆ
ta: தேர்வுசெய்யப்பட்டது
te: ఎంచుకోబడ్డాయి
tg_tj: Интихоб шуд
tk_tm: Saýlanyldy
ur: منتخب شدہ
vi: Đã chọn

# IDS_ACCS_OPT_TICKED_TTS
source: Ticked
as: টিকড
gu: નિશાન કરેલ
he: מסומן
km: បាន​ធីក
kn: ಟಿಕ್ ಮಾಡಿದೆ
ky_kg: Белгиленген
lo: ໝາຍຕິກແລ້ວ
ml: ടിക്ക് ചെയ്തു
my_zg: ျခစ္ထားသည္
pa: ਚਿੰਨ੍ਹਿਤ ਕੀਤਾ
ta: தேர்வு செய்யப்பட்டது
te: ఎంచుకోబడింది
tg_tj: Ишорашуда
tk_tm: Bellikli
ur: نشان زد
vi: Đã chọn

# IDS_ACCS_OPT_UNTICKED_TTS
source: Unticked
as: আনটিকড
gu: નિશાન હટાવો
he: לא מסומן
km: បាន​ដោះ​ធីក
kn: ಟಿಕ್ ಮಾಡಿಲ್ಲ
ky_kg: Белгиленбеген
lo: ບໍ່ໝາຍຕິກແລ້ວ
ml: ടിക്ക് മാറ്റി
my_zg: အျခစ္ျဖဳတ္ထားသည္
pa: ਅਚਿੰਨ੍ਹਿਤ ਕੀਤਾ
ta: தேர்வு நீக்கப்பட்டது
te: ఎంచుకోలేదు
tg_tj: Беишора
tk_tm: Belliksiz
ur: غیر نشان زد
vi: Chưa chọn

# IDS_COM_BODY_MINUTE
source: Minute
as: মিনিট
gu: મિનિટ
he: דקה
km: នាទី
kn: ನಿಮಿಷ
ky_kg: Мүнөт
lo: ນາທີ
ml: മിനിറ്റ്
my_zg: မိနစ္
pa: ਮਿੰਟ
ta: நிமிடம்
te: నిమిషం
tg_tj: Дақиқа
tk_tm: Minut
ur: منٹ
vi: Phút

# IDS_COM_BODY_PROCESSING_ING
source: Processing...
as: প্ৰক্ৰিয়াৰত...
gu: પ્રક્રિયા શરૂ...
he: מעבד...
km: កំពុង​ដំណើរការ...
kn: ಪ್ರಕ್ರಿಯೆಗೊಳ್ಳುತ್ತಿದೆ...
ky_kg: Иштетүүдө...
lo: ກຳລັງ​ປະມວນ​ຜົນ...
ml: പ്രോസസ്സുചെയ്യുന്നു...
my_zg: လုပ္ငန္းေဆာင္ရြက္ေနပါသည္….
pa: ਪ੍ਰਕਿਰਿਆ ਹੋ ਰਹੀ ਹੈ...
ta: செயலில்...
te: ప్రాసెస్ చేస్తోంది...
tg_tj: Коркард...
tk_tm: Işlenilýär...
ur: پروسیسنگ
vi: Đang xử lý..

# IDS_SCR_OPT_CURSOR_AT_BEGINNING_OF_TEXT_TTS
source: Cursor at beginning of text
as: পাঠৰ আৰম্ভণীত কাৰ্চাৰ
gu: પાઠની શરૂઆત પર કર્સર
he: הסמן בתחילת הטקסט
km: ទស្សន៍ទ្រនិច​នៅ​ខាងដើម​អត្ថបទ
kn: ಪಠ್ಯದ ಪ್ರಾರಂಭದಲ್ಲಿ ಕರ್ಸರ್
ky_kg: Курсор тексттин башында
lo: ເຄີເຊີຢູ່ຕອນເລີ່ມຕົ້ນຂໍ້ຄວາມ
ml: കർസർ ടെക്സ്റ്റിന്‍റെ ആരംഭത്തിൽ
my_zg: စာသား၏ အစမွာ ကာဆာ
pa: ਟੈਕਸਟ ਦੇ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਕਰਸਰ
ta: சுட்டி - உரையின் துவக்கத்தில்
te: టెక్స్ట్ ప్రారంభంలో కర్సర్
tg_tj: Курсор дар саршавии матн
tk_tm: Kursor tekstiň başynda
ur: متن کے شروع میں کرشر
vi: Con trỏ ở đầu văn bản

# IDS_SCR_OPT_CURSOR_AT_END_OF_TEXT_TTS
source: Cursor at end of text
as: পাঠৰ শেষত কাৰ্চাৰ
gu: પાઠની સમાપ્તિ પર કર્સર
he: הסמן בסוף הטקסט
km: ទស្សន៍ទ្រនិច​នៅ​ខាងចុង​អត្ថបទ
kn: ಪಠ್ಯದ ಕೊನೆಯಲ್ಲಿ ಕರ್ಸರ್
ky_kg: Курсор тексттин аягында
lo: ເຄີເຊີຢູ່ຕອນທ້າຍຂໍ້ຄວາມ
ml: കർസർ ടെക്സ്റ്റിന്‍റെ അവസാനത്തിൽ
my_zg: စာသား၏ အဆံုးမွာ ကာဆာ
pa: ਟੈਕਸਟ ਦੇ ਅੰਤ ਵਿੱਚ ਕਰਸਰ
ta: சுட்டி - உரையின் முடிவில்
te: టెక్స్ట్ ముగింపులో కర్సర్
tg_tj: Курсор дар охири матн
tk_tm: Kursor tekstiň ahyrynda
ur: متن کے آخر میں کرشر
vi: Con trỏ ở cuối văn bản

# IDS_TPLATFORM_BODY_CONTEXTUAL_POP_UP_T_TTS
source: Contextual pop-up
as: প্ৰাসংগিক প'প-আপ
gu: સંદર્ભગત પોપ-અપ
he: חלון קופץ הקשרי
km: ផ្ទាំងផុស​បរិការណ៍
kn: ಸಾಂದರ್ಭಿಕ ಪಾಪ್-ಅಪ್‌
lo: ຕົວປັອບອັບກ່ຽວກັບສະພາບ
ml: സാന്ദര്‍ഭിക പോപ്-അപ്
my_zg: အဆက္အစပ္ ေပါ့အပ္
pa: ਪ੍ਰਸੰਗਿਕ ਪੌਪਅਪ
ta: சூழ்நிலைக்கேற்ற பாப்-அப்
te: సందర్భోచిత పాప్-అప్
tg_tj: Равзанаи пайдошавандаи муҳтавоӣ
tk_tm: Kontekst penjire
ur: سیاق و سباق پاپ-اپ
vi: Pop-up theo ngữ cảnh

# IDS_TPLATFORM_BODY_EDITING_T_TTS
source: Editing.
as: সম্পদনা কৰি আছে৷
gu: સંપાદિત કરી રહ્યાં છે.
he: עריכה.
km: កំពុង​កែ។
kn: ತಿದ್ದುತ್ತಿದೆ.
ky_kg: Түзөтүү.
lo: ການແກ້ໄຂ.
ml: എഡിറ്റുചെയ്യുന്നു.
my_zg: တည္းျဖတ္ျခင္း။
pa: ਸੰਪਾਦਿਤ ਕਰ ਰਿਹਾ ਹੈ।
ta: திருத்துகிறது.
te: ఎడిట్ చేస్తోంది.
tg_tj: Таҳрир.
tk_tm: Düzeltýär.
ur: تدوین کرنا۔
vi: Sửa.

# IDS_TPLATFORM_BODY_EDIT_FIELD_M_NOUN_T_TTS
source: Edit field
as: ফিল্ড সম্পাদনা কৰক
gu: ક્ષેત્રને સંપાદિત કરો
he: ערוך שדה
km: វាល​កែ
kn: ಕ್ಷೇತ್ರ ತಿದ್ದಿ
lo: ແກ້ໄຂບ່ອນໃສ່ຂໍ້ມູນ
ml: ഫീൽഡ് എഡിറ്റ് ചെയ്യുക
my_zg: တည္းျဖတ္သည့္ ေနရာ
pa: ਖੇਤਰ ਸੰਪਾਦਿਤ ਕਰੋ
ta: புலம் திருத்துக
te: ఫీల్డ్ సవరించు
ur: فیلڈ تدوین کریں
vi: Sửa mục

# IDS_TPLATFORM_BODY_FLICK_UP_AND_DOWN_TO_ADJUST_THE_POSITION_T_TTS
source: Flick up and down to adjust the position.
as: অৱস্থান সমাযোজন কৰিবলৈ ওপৰলৈ আৰু তললৈ হেচা দিয়ক।
gu: સ્થિતિને વ્યવસ્થિત કરવા માટે ઉપર અને નીચે ફ્લિક કરો.
he: גע כלפי מעלה או מטה כדי לכוונן את המיקום.
km: អូស​ឡើងលើ និង ចុះក្រោម​ដើម្បី​លៃតម្រូវ​ទីតាំង។
kn: ಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿಸುವುದಕ್ಕಾಗಿ ಮೇಲಕ್ಕೆ ಅಥವಾ ಕೆಳಕ್ಕೆ ಫ್ಲಿಕ್ ಮಾಡಿ.
lo: ປີ້ນຂຶ້ນເທິງ ຫຼືລົງລຸ່ມ ເພື່ອປັບຕໍາແໜ່ງ.
ml: സ്ഥാനം ക്രമീകരിക്കാന്‍ മുകളിലേയ്ക്കും താഴേയ്ക്കും ഫ്ലിക്കുചെയ്യുക.
my_zg: အေနအထားကို ညွိရန္ အထက္ႏွင့္ေအာက္ လွန္ပါ။
pa: ਸਥਿਤੀ ਨੂੰ ਐਡਜਸਟ ਕਰਨ ਲਈ ਉੱਤੇ ਅਤੇ ਹੇਠਾਂ ਫਲਿੱਕ ਕਰੋ।
ta: நிலையை சரிசெய்துகொள்ள மேலும் கீழுமாய் ஃப்ளிக் செய்க.
te: స్థితిని సర్దుబాటు చేయడానికి ఎగువ లేదా దిగువకు ఫ్లిక్ చేయండి.
ur: پوزیشن کو مطابق بنانے کے لئے اوپر اور نیچے ہلکی سے ضرب لگائیں۔
vi: Hất lên và xuống để điều chỉnh vị trí.

# IDS_TPLATFORM_BODY_OFF
source: Off
as: অফ
gu: બંધ
he: כבוי
km: បិទ
kn: ಆಫ್
ky_kg: Өчүк
lo: ປິດ
ml: ഓഫ്
my_zg: ပိတ္
pa: ਬੰਦ
ta: ஆஃப்
te: ఆఫ్
tg_tj: Хомӯш
tk_tm: Ýapyk
ur: آف
vi: Tắt

# IDS_TPLATFORM_BODY_ON
source: On
as: অন
gu: ચાલુ
he: מופעל
km: បើក
kn: ಆನ್
ky_kg: Күйүк
lo: ເປີດ
ml: ഓണ്‍‌
my_zg: ဖြင့္
pa: ਚਾਲੂ
ta: ஆன்
te: ఆన్
tg_tj: Фурӯзон
tk_tm: Açyk
ur: آن
vi: Bật

# IDS_TPLATFORM_BODY_ON_OFF_BUTTON_T_TTS
source: On/off button
as: অন/অফ বুটাম
gu: ચાલુ/બંધ બટન
he: לחצן מופעל/כבוי
km: ប៊ូតុង​បើក/​បិទ
kn: ಆನ್/ಆಫ್ ಬಟನ್
lo: ປຸ່ມ ເປີດ/ປິດ
ml: ഓണ്‍/ഓഫ് ബട്ടണ്‍
my_zg: ဖြင့္/ပိတ္ ခလုတ္
pa: ਚਾਲੂ/ਬੰਦ ਬਟਨ
ta: ஆன்/ஆஃப் பொத்தான்
te: ఆన్/ఆఫ్ చేయి బటన్
ur: آن/آف بٹن
vi: Phím bật/tắt

# IDS_TPLATFORM_BODY_SLIDER_T_TTS
source: Slider
as: শ্লাইডাৰ
gu: સ્લાઇડર
he: מחוון
km: ប្រអប់​រអិល
kn: ಸ್ಲೈಡರ್
lo: ຕົວເລື່ອນ
ml: സ്ലൈഡര്‍
my_zg: ဆလိုက္ဒါ
pa: ਸਲਾਈਡਰ
ta: ஸ்லைடர்
te: స్లయిడర్
tg_tj: Слайдер
tk_tm: Slaýder
ur: سلائڈر
vi: Trượt

# WDS_ST_OPT_DAY_ABB
source: Day
as: দিন
gu: દિવસ
he: יום
km: ថ្ងៃ
kn: ದಿನ
ky_kg: Күн
lo: ວັນ
ml: ദിവസം
my_zg: ေန႔
pa: ਦਿਨ
ta: நாள்
te: రోజు
tg_tj: Рӯз
tk_tm: Gün
ur: دن
vi: Ngày

# WDS_ST_OPT_HRS_ABB
source: Hrs
as: ঘ্ণ্টা
gu: કલાક
he: שע'
km: ម៉ោង
kn: ಗಂಟೆಗಳು
ky_kg: Саат
lo: ຊົ່ວໂມງ
ml: മണി.
my_zg: နာရီ
pa: ਘੰ
ta: மணி
te: గం.
tg_tj: Соат
tk_tm: Sag
ur: گھنٹے
vi: Giờ

# WDS_ST_OPT_MINS_ABB
source: Mins
as: মিনিট
gu: મિ.
he: דקות
km: នាទី
kn: ನಿಮಿಷಗಳು
ky_kg: Мүн
lo: ນທ
ml: മിനി.
my_zg: မိနစ္
pa: ਮਿੰ
ta: நிமி.
te: నిమి
tg_tj: Дақ
tk_tm: Min
ur: منٹ
vi: Phút

# WDS_ST_OPT_MONTH_ABB
source: Month
as: মাহ
gu: મહિનો
he: חודש
km: ខែ
kn: ತಿಂಗಳು
ky_kg: Ай
lo: ເດືອນ
ml: മാസം
my_zg: လ
pa: ਮਹੀਨਾ
ta: மாதம்
te: నెల
tg_tj: Моҳ
tk_tm: Aý
ur: مہینہ
vi: Tháng

# WDS_ST_OPT_YEAR_ABB
source: Year
as: বছৰ
gu: વર્ષ
he: שנה
km: ឆ្នាំ
kn: ವರ್ಷ
ky_kg: Жыл
lo: ປີ
ml: വർഷം
my_zg: ခုႏွစ္
pa: ਸਾਲ
ta: ஆண்டு
te: సంవత్సరం
tg_tj: Сол
tk_tm: Ýyl
ur: سال
vi: Năm

# IDS_COM_SK_CANCEL
source: Cancel
as: বাতিল কৰক
gu: રદ કરો
he: ביטול
km: បោះបង់
kn: ರದ್ದು
ky_kg: Артка
lo: ຍົກເລີກ
ml: റദ്ദാക്കു.
my_zg: ပယ္ဖ်က္
pa: ਰੱਦ ਕਰੋ
ta: ரத்து
te: రద్దు
tg_tj: Бекор кардан
tk_tm: Ýatyr
ur: منسوخ
vi: Thoát

# WDS_TTS_TBBODY_ROTATE_THE_P1SS_TO_ADJUST_P2SS
source: Rotate the %1$s to adjust %2$s.
as: %2$s-ক মিলাবলৈ %1$s ঘূৰ্ণন কৰক৷
gu: %2$s ને સંતુલિત કરવા માટે %1$s ફેરવો.
he: סובב את ה%1$s כדי לכוונן %2$s.
km: បង្វិល %1$s ដើម្បី​លៃតម្រូវ %2$s។
kn: %2$s ಸರಿಹೊಂದಿಸಲು %1$s ತಿರುಗಿಸಿ.
ky_kg: %2$s’ны жөндөө үчүн %1$s айлантыңыз.
lo: ໝູນ %1$s ເພື່ອປັບປ່ຽນ %2$s.
ml: %2$s ക്രമീകരിക്കാൻ %1$s തിരിക്കുക.
my_zg: %2$s သို႔ခ်ိန္ၫွိရန္ %1$s ကိုလွည့္ပါ။
pa: %2$s ਨੂੰ ਸਮਾਯੋਜਿਤ ਕਰਨ ਲਈ %1$s ਨੂੰ ਘੁਮਾਉ।
ta: %2$s-ஐ சரிசெய்ய, %1$s-ஐ சுழற்றவும்.
te: %2$sను సర్దుబాటు చేయడం కోసం %1$sను రొటేట్ చేయండి.
tg_tj: %1$s-ро давр занонида, %2$s-ро мос кунед.
tk_tm: %2$s sazlamak üçin, %1$s aýlaň.
ur: %2$s مطابق کرنے کے لیے %1$s کو گھمائیں۔
vi: Xoay %1$s để hiệu chỉnh %2$s.

# IDS_COM_BODY_RADIO_BUTTON_T_TTS
source: Radio button
as: ৰেডিঅ' বুটাম
gu: રેડિયો બટન
he: לחצן אפשרויות
km: ប៊ូតុង​វិទ្យុ
kn: ರೇಡಿಯೊ ಬಟನ್
ky_kg: Ради баскычы
lo: ປຸ່ມວິທະຍຸ
ml: റേഡിയോ ബട്ടണ്‍
my_zg: ေရဒီယို ခလုတ္
pa: ਰੇਡੀਓ ਬਟਨ
ta: ரேடியோ பொத்தான்
te: రేడియో బటన్
tg_tj: Тугмаи радио
tk_tm: Radio düwmesi
ur: ریڈیو بٹن
vi: Phím Radio

# WDS_TTS_TBBODY_DOUBLE_TAP_TO_CHANGE
source: Double tap to change.
as: পৰিৱৰ্তন কৰিবলৈ দুবাৰ টিপক৷
gu: બદલવા માટે બેવાર ટેપ કરો.
he: הקש הקשה כפולה כדי לשנות.
km: ប៉ះ​ពីរដង ដើម្បី​ប្ដូរ។
kn: ಬದಲಾಯಿಸಲು ಎರಡುಬಾರಿ ತಟ್ಟಿ.
ky_kg: Өзгөртүүгө эки жолу басыңыз.
lo: ແຕະສອງຄັ້ງເພື່ອປ່ຽນແປງ.
ml: മാറ്റുന്നതിന് രണ്ടുതവണ സ്പർശിക്കുക.
my_zg: ေျပာင္းရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
pa: ਬਦਲਣ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
ta: மாற்ற, இருமுறை டேப் செய்க.
te: మార్చడానికి రెండుసార్లు ట్యాప్ చేయండి.
tg_tj: Барои иваз кардан ду бор зарба занед.
tk_tm: Üýtgetmek üçin jübüt basyň.
ur: تبدیل کرنے کے لیے دوہری تھپکی دیں۔
vi: Chạm hai lần để thay đổi.

# WDS_TTS_TBBODY_DOUBLE_TAP_TO_CLOSE_THE_POP_UP
source: Double tap to close the pop-up.
as: প'প-আপ বন্ধ কৰিবলৈ দুবাৰ টিপক৷
gu: પોપ-અપને બંધ કરવા માટે બેવાર ટેપ કરો.
he: הקש הקשה כפולה כדי לסגור את החלון הקופץ.
km: ប៉ះ​ពីរដង ដើម្បី​បិទ​ផ្ទាំងផុស។
kn: ಪಾಪ್-ಅಪ್ ಮುಚ್ಚಲು ಎರಡುಬಾರಿ ತಟ್ಟಿ.
ky_kg: Калкып чыкманы жабууга эки жолу басыңыз.
lo: ແຕະສອງຄັ້ງເພື່ອປິດປັອບອັບ.
ml: പോപ്-അപ്പ് അടയ്ക്കുന്നതിന് രണ്ടുതവണ സ്പർശിക്കുക.
my_zg: ေပါ့-အပ္ ပိတ္ရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
pa: ਪੌਪ-ਅਪ ਬੰਦ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
ta: பாப்-அப்பை மூட, இருமுறை டேப் செய்க.
te: పాప్-అప్‌ని మూసివేయడానికి రెండుసార్లు ట్యాప్ చేయండి.
tg_tj: Барои пӯшидани бароянда ду бор зарба занед.
tk_tm: Açylýan penjiräni ýapmak üçin iki gezek basyň.
ur: پاپ اپ بند کرنے کے لیے دوہری تھپکی دیں۔
vi: Chạm hai lần để đóng cửa sổ pop-up.

# WDS_TTS_TBBODY_DOUBLE_TAP_TO_EDIT
source: Double tap to edit.
as: সম্পাদনা কৰিবলৈ দুবাৰ টিপক৷
gu: સંપાદિત કરવા માટે બેવાર ટેપ કરો.
he: הקש הקשה כפולה כדי לערוך.
km: ប៉ះ​ពីរដង ដើម្បី​កែ។
kn: ತಿದ್ದಲು ಎರಡುಬಾರಿ ತಟ್ಟಿ.
ky_kg: Оңдоо үчүн, эки жолу басыңыз.
lo: ແຕະສອງຄັ້ງເພື່ອແກ້ໄຂ.
ml: എഡിറ്റ് ചെയ്യുന്നതിന് രണ്ടുതവണ സ്പർശിക്കുക.
my_zg: တည္းျဖတ္ရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
pa: ਸੰਪਾਦਿਤ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
ta: திருத்த, இருமுறை டேப் செய்க.
te: సవరించడానికి రెండుసార్లు ట్యాప్ చేయండి.
tg_tj: Барои таҳрир ду бор зарба занед.
tk_tm: Düzetmek üçin, iki gezek basyň.
ur: تدوین کرنے کے لیے دوہری تھپکی دیں۔
vi: Chạm hai lần để sửa.

# WDS_TTS_TBBODY_ROTATE_THE_PS_TO_NAVIGATE_ITEMS
source: Rotate the %s to navigate items.
as: আইটেম নেভিগেট কৰিবলৈ %s ঘূৰ্ণন কৰক৷
gu: વસ્તુઓને નેવિગેટ કરવા માટે %s ફેરવો.
he: סובב את ה%s כדי לנווט בין הפריטים.
km: បង្វិល %s ដើម្បី​រុករក​ធាតុ។
kn: ಐಟಮ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು %s ತಿರುಗಿಸಿ.
ky_kg: Нерселерди навигациялоого, %s айлантыңыз.
lo: ໝູນ %s ເພື່ອກຳນົດທິດທາງລາຍການ.
ml: ഇനങ്ങൾ നാവിഗേറ്റ് ചെയ്യുന്നതിന് %s തിരിക്കുക.
my_zg: အရာဝတၳဳမ်ား ကူးသန္းၾကည့္႐ႈရန္ %s ကို လွည့္ပါ။
pa: ਆਈਟਮਸ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ %s ਨੂੰ ਘੁਮਾਉ।
ta: உருப்படிகளை நகர்த்த, %s-ஐச் சுழற்றவும்.
te: అంశాలను నావిగేట్ చేయడానికి %sను రొటేట్ చేయండి.
tg_tj: Барои паймоиши ҷузъҳо %s-ро давр занонед.
tk_tm: Elementleri gezmek üçin, %s aýlaň.
ur: اشیاء کو نیویگیٹ کرنے کے لیے %s کو گھمائیں۔
vi: Xoay %s để di chuyển trên các mục.

# WDS_TTS_TBBODY_ROTATE_THE_PS_TO_SEARCH_INDEX
source: Rotate the %s to search index.
as: অনুক্ৰমণিকা অনুসন্ধান কৰিবলৈ %s ঘূৰ্ণন কৰক৷
gu: અનુક્રમણિકા શોધવા માટે %s ફેરવો.
he: סובב את ה%s כדי לחפש באינדקס.
km: បង្វិល %s ដើម្បី​ស្វែងរក​លិបិក្រម។
kn: ಇಂಡೆಕ್ಸ್ ಹುಡುಕಲು %s ತಿರುಗಿಸಿ.
ky_kg: Издөө индексин табууга, %s айлантыңыз.
lo: ໝູນ %s ເພື່ອຊອກຫາເຄື່ອງຊີ້.
ml: സൂചിക തിരയുന്നതിന് %s തിരിക്കുക.
my_zg: အၫႊန္းရွာေဖြရန္ %s ကိုလွည့္ပါ။
pa: ਇੰਡੈਕਸ ਖੋਜਣ ਲਈ %s ਨੂੰ ਘੁਮਾਉ।
ta: அட்டவணையைத் தேட, %s-ஐச் சுழற்றவும்.
te: సూచికను శోధించడానికి %sను రొటేట్ చేయండి.
tg_tj: Барои ҷустуҷӯи индекс %s-ро давр занонед.
tk_tm: Indeks gözlemek üçin, %s aýlaň.
ur: انڈیکس تلاش کرنے کے لیے %s کو گھمائیں۔
vi: Xoay %s để tìm kiếm danh mục.

# WDS_TTS_TBOPT_ALERT
source: Alert
as: এলাৰ্ট
gu: ચેતવણી
he: התראה
km: ប្រាប់ដំណឹង
kn: ಎಚ್ಚರಿಕೆ
ky_kg: Сигнал
lo: ການເຕືອນ
ml: സൂചന
my_zg: သတိေပးခ်က္
pa: ਸਚੇਤ
ta: விழிப்பூட்டல்
te: హెచ్చరిక
tg_tj: Бонги хатар
tk_tm: Duýduryş
ur: تنبیہہ
vi: Thông báo

# WDS_TTS_TBOPT_INDEX_SCROLL
source: Index scroll
as: ইনডেক্স স্ক্ৰ'ল
gu: અનુક્રમણિકા સ્ક્રોલ
he: גלילת אינדקס
km: រំកិល​លិបិក្រម
kn: ಇಂಡೆಕ್ಸ್ ಸ್ಕ್ರಾಲ್
ky_kg: Индекс түрдүрүүсү
lo: ເລື່ອນເຄື່ອງຊີ້
ml: സൂചിക സ്ക്രോൾ ചെയ്യൽ
my_zg: အၫႊန္း လွိမ့္ဘား
pa: ਇੰਡੈਕਸ ਸਕ੍ਰੌਲ
ta: அட்டவணை ஸ்க்ரால்
te: సూచిక స్క్రోల్
tg_tj: Ҳаракати индекс
tk_tm: Indeks süýşüriş
ur: انڈیکس اسکرول
vi: Cuộn danh mục

# WDS_TTS_TBOPT_MORE_OPTIONS
source: More options
as: অধিক বিকল্প
gu: વધુ વિકલ્પો
he: אפשרויות נוספות
km: ជម្រើស​ច្រើនទៀត
kn: ಹೆಚ್ಚು ಆಯ್ಕೆಗಳು
ky_kg: Дагы тандоолор
lo: ຕົວເລືອກເພີ່ມເຕີມ
ml: കൂടുതൽ ഐച്ഛികങ്ങൾ
my_zg: ေနာက္ထပ္ ေရြးခ်ယ္စရာမ်ား
pa: ਹੋਰ ਵਿਕਲਪ
ta: மேலும் தெரிவுகள்
te: మరిన్ని ఎంపికలు
tg_tj: Имконоти бештар
tk_tm: Goşmaça opsiýalar
ur: مزید اختیارات
vi: Tùy chọn khác

# WDS_TTS_TBOPT_PICKER
source: Picker
as: পিকাৰ
gu: ઉપાડનાર
he: בורר
km: ប្រដាប់រើស
kn: ಪಿಕ್ಕರ್
ky_kg: Алуучу
lo: ຕົວເລືອກ
ml: പിക്കർ
my_zg: ေရြးသူ
pa: ਚੋਣਕਰਤਾ
ta: தேர்வி
te: ఎంపిక
tg_tj: Пикер
tk_tm: Saýlaýjy
ur: چنندہ
vi: Công cụ chọn

# WDS_TTS_TBOPT_SELECT_MODE_POP_UP
source: Select mode pop-up
as: ম'ড প'প-আপ চয়ন কৰক
gu: મોડ પોપ-અપ પસંદ કરો
he: החלון הקופץ של מצב בחירה
km: ជ្រើស​ផ្ទាំងផុស​ទម្រង់
kn: ಮೋಡ್ ಪಾಪ್-ಅಪ್ ಆಯ್ಕೆಮಾಡಿ
ky_kg: Калкып чыкманын режимин танда
lo: ເລືອກໂໝດປັອບອັບ
ml: തിരഞ്ഞെടുക്കൽ മോഡ് പോപ്-അപ്പ്
my_zg: အေနအထား ေပါ့-အပ္ ေရြးခ်ယ္ပါ
pa: ਚੋਣ ਮੋਡ ਪੌਪ-ਅਪ
ta: தேர்வு முறை பாப்-அப்
te: మోడ్ పాప్-అప్‌ను ఎంచుకోండి
tg_tj: Интихоби барояндаи реҷа
tk_tm: Tertip saýla penjiresi
ur: موڈ پاپ اپ منتخب کریں
vi: Pop-up chọn chế độ

# IDS_ST_BODY_P1SD_OF_P2SD_TTS
source: %1$d of %2$d.
as: %2$d-ৰ %1$d৷
gu: %2$d ના %1$d.
he: %1$d מתוך %2$d.
km: %1$d នៃ %2$d។
kn: %2$d ರ %1$d.
ky_kg: %2$d ичинен %1$d.
lo: %1$d ຈາກ %2$d.
ml: %2$d-ൽ %1$d.
my_zg: %2$d ၏ %1$d။
pa: %2$d ਵਿੱਚੋਂ %1$d।
ta: %2$d-ல் %1$d.
te: %2$dలో %1$d.
tg_tj: %1$d аз %2$d.
tk_tm: %1$d / %2$d.
ur: %2$d کا ۔‎%1$d
vi: %1$d trên %2$d.

# WDS_ST_HEADER_HR_ABB
source: Hr
as: ঘ
gu: કલાક
he: שע'
km: ម៉ោង
kn: ಗಂಟೆ
ky_kg: С.
lo: ຊມ
ml: മണി.
my_zg: နာရီ
pa: ਘੰ
ta: ம.
te: గం
tg_tj: С
tk_tm: Sag
ur: گھنٹہ
vi: Giờ

# WDS_ST_HEADER_MIN_ABB
source: Min
as: মি
gu: મિ.
he: דק'
km: នាទី
kn: ನಿಮಿಷ
ky_kg: Мүн
lo: ນທ
ml: മിനി.
my_zg: မိနစ္
pa: ਮਿੰ
ta: நி.
te: కని.
tg_tj: Дақ
ur: منٹ
vi: Phút

# WDS_ST_HEADER_SEC_ABB
source: Sec
as: ছে
gu: સેકંડ
he: שנ'
km: វិនាទី
kn: ಸೆಕೆಂ
ky_kg: Сек
lo: ວນທ
ml: സെ.
my_zg: စကၠန္႔
pa: ਸਕਿ
ta: வி.
te: సెకను
tg_tj: Сон
tk_tm: Sek
ur: سیکنڈ
vi: Giây
