Repository: casept/samsung-wc1-sources
Catalog: elementary/po/*.po
Languages: as, gu, he, km, kn, ky_kg, lo, ml, my_zg, pa, ta, te, tg_tj, tk_tm, ur, vi

source: default:LTR
he: default:RTL
ur: default:RTL

# IDS_SMEMO_BODY_BLACK
source: Black
as: ক'লা
gu: કાળું
he: שחור
km: ខ្មៅ
kn: ಕಪ್ಪು
ky_kg: Кара
lo: ສີດໍາ
ml: കറുപ്പ്
my_zg: အနက္
pa: ਕਾਲਾ
ta: கருப்பு
te: నలుపు
tg_tj: Сиёҳ
tk_tm: Gara
ur: سیاہ
vi: Đen

# IDS_SMEMO_BODY_BLUE_VIOLET
source: Blue-violet
as: নীলা ভায়'লেট
gu: બ્લ્યુ-જાંબુડીયો
he: סגול כחול
km: ស្វាយ​ខៀវ
kn: ನೀಲಿ ನೇರಳೆ
ky_kg: Көк-фиолет
lo: ສີມ່ວງປົນຟ້າ
ml: ബ്ലൂ വൈലറ്റ്
my_zg: မဲနယ္ျပာ
pa: ਨੀਲਾ-ਜਾਮਨੀ
ta: நீல-ஊதா
te: బ్లూ-వైలేట్
tg_tj: Кабуд-бунафш
tk_tm: Gök-melewşe
ur: وائیولٹ بلیو
vi: Tím xanh dương

# IDS_SMEMO_BODY_CORAL
source: Coral
as: প্ৰবালকীট
gu: કૉરલ
he: קורל
km: ផ្កា​ថ្ម
kn: ಹವಳ
ky_kg: Коралл
lo: ສີແສດເຂັ້ມ
ml: കോറല്‍
my_zg: သႏၲာေက်ာက္
pa: ਕੋਰਲ
ta: பவழம்
te: కొరాల్
tg_tj: Марҷонӣ
tk_tm: Merjen
ur: مونگا
vi: San hô

# IDS_SMEMO_BODY_DARK_BLUE
source: Dark blue
as: ডাঠ নীলা
gu: ઘેરો ભૂરો
he: כחול כהה
km: ខៀវ​ងងឹត
kn: ಗಾಡ ನೀಲಿ
ky_kg: Коңур көк
lo: ສີຟ້າເຂັ້ມ
ml: ഇരുണ്ട നീല
my_zg: အျပာရင့္
pa: ਗੂੜ੍ਹਾ ਨੀਲਾ
ta: அடர் நீலம்
te: ముదురు నీలం
tg_tj: Кабуди торик
tk_tm: Goýy gök
ur: گہرا نیلا
vi: Màu xanh đậm

# IDS_SMEMO_BODY_DARK_GREY
source: Dark grey
as: গাঢ় ধোঁৱাবৰণীয়া
gu: ઘેરો ભૂખરો
he: אפור כהה
km: ប្រផេះ​ងងឹត
kn: ಡಾರ್ಕ್ ಗ್ರೇ
ky_kg: Күңүрт боз
lo: ສີເທົາແກ່
ml: ഇരുണ്ട ചാര നിറം
my_zg: မီးခိုးေရာင္ အရင့္
pa: ਗੂੜ੍ਹਾ ਸਲੇਟੀ
ta: கரும் சாம்பல்
te: ముదురు బూడిద
tg_tj: Хокистарранги тира
tk_tm: Goýy çal
ur: گہرا خاکستری

# IDS_SMEMO_BODY_FOREST_GREEN
source: Forest green
as: বনাঞ্চল সেউজীয়া
gu: જંગલી લીલો
he: ירוק-יער
km: ពណ៌​បៃតង​ព្រៃឈើ
kn: ಕಾಡು ಹಸಿರು
ky_kg: Олива түсү
lo: ສີຂຽວປ່າໄມ້
ml: വന പച്ച
my_zg: သစ္ေတာစိမ္း
pa: ਫੌਰੇਸਟ ਗ੍ਰੀਨ
ta: ஃபாரெஸ்ட் கிரீன்
te: అరణ్య ఆకుపచ్చ
tg_tj: Алафранг
tk_tm: Gök ýaşyl
ur: سبز درختوں کے رنگ کا
vi: Màu xanh rừng

# IDS_SMEMO_BODY_HOTPINK
source: Hot pink
as: হ'ট গোলপীয়া
gu: હોટપિંક
he: ורוד לוהט
km: ពណ៌​ស៊ីជម្ពូ​ស្រស់
kn: ಹಾಟ್‌‌ಪಿಂಕ್
ky_kg: Даана роза түсү
lo: ສີຊົມພູເຂັ້ມ
ml: കടുത്ത പിങ്ക്
my_zg: ပန္းေရာင္ေတာက္ေတာက္
pa: ਹੌਟ ਪਿੰਕ
ta: ஹாட்பிங்க்
te: హాట్‌పింక్
tg_tj: Гулобии баланд
tk_tm: Açyk gülgün
ur: شوخ گلابی
vi: Hồng tươi

# IDS_SMEMO_BODY_LIME_GREEN
source: Lime green
as: লাইম সেউজীয়া
gu: લાઇમ લીલો
he: ירוק ליים
km: បៃ​តង​ក្រូច​ឆ្មារ
kn: ಲೈಮ್ ಹಸಿರು
ky_kg: Лайм жашыл
lo: ສີຂຽວໝາກນາວ
ml: ലൈം പച്ച
my_zg: သံပရာစိမ္း
pa: ਲਾਈਮ ਗਰੀਨ
ta: லெமன் பச்சை
te: నిమ్మ పచ్చ
tg_tj: Сабзи лимонтоб
tk_tm: Laým ýaşyl
ur: لائم گرین
vi: Xanh vàng chanh

# IDS_SMEMO_BODY_PLUM
source: Plum
as: বগৰী
gu: પ્લમ
he: שזיף
km: ផ្លែ​ព្រូន
kn: ಪ್ಲಮ್
ky_kg: Кайналы
lo: ດີເລີດ
ml: പ്ലം
my_zg: ဇီးသီး
pa: ਪਲੱਮ
ta: ப்ளம்
te: ప్లమ్
tg_tj: Олу
tk_tm: Garaly
ur: پلم
vi: Màu mận chín

# IDS_SMEMO_BODY_RED
source: Red
as: ৰঙা
gu: લાલ
he: אדום
km: ក្រហម
kn: ಕೆಂಪು
ky_kg: Кызыл
lo: ສີ​ແດງ
ml: ചുവപ്പ്
my_zg: အနီ
pa: ਲਾਲ
ta: சிவப்பு
te: ఎరుపు
tg_tj: Сурх
tk_tm: Gyzyl
ur: سرخ
vi: Đỏ

# IDS_SMEMO_BODY_ROYAL_BLUE
source: Royal blue
as: উজ্জল নীলা
gu: શાહી વાદળી
he: כחול מלכותי
km: ទឹកប៊ិច
kn: ರಾಯಲ್ ನೀಲಿ
ky_kg: Таза көк
lo: ສີຟ້າໂຣໂຢ
ml: കടുംനീലനിറം
my_zg: ေတာ္ဝင္အျပာေရာင္
pa: ਰੌਇਲ ਬਲਿਊ
ta: ராயல் புளூ
te: రాయల్ నీలం
tg_tj: Кабуди кушод
tk_tm: Açyk gök
ur: کھلتا ہوا نیلا
vi: Màu xanh dương

# IDS_SMEMO_BODY_SKY_BLUE
source: Sky blue
as: আকাশী নীলা
gu: આસમાની
he: כחול שמיים
km: មេឃ​ខៀវ
kn: ಆಕಾಶ ನೀಲಿ
ky_kg: Лазурь
lo: ສີຟ້າ
ml: ആകാശ നീല
my_zg: ေကာင္းကင္ျပာ
pa: ਅਸਮਾਨੀ ਨੀਲਾ
ta: வான் நீலம்
te: స్కై బ్లూ
tg_tj: Осмонранг
tk_tm: Dury gök
ur: سکائی نیلا
vi: Xanh da trời

# IDS_SMEMO_BODY_TOMATO
source: Tomato
as: বিলাহী
gu: ટામેટાં
he: עגבניה
km: ប៉េងប៉ោះ
kn: ಟೊಮ್ಯಾಟೋ
ky_kg: Томат
lo: ໝາກເລັ່ນ
ml: തക്കാളി
my_zg: ခရမ္းခ်ဥ္သီး
pa: ਟਮਾਟਰ
ta: தக்காளி
te: టమోటా
tg_tj: Помидор
tk_tm: Tomat reňk
ur: ٹماٹر
vi: Cà chua

# IDS_SMEMO_BODY_WHITE
source: White
as: বগা
gu: સફેદ
he: לבן
km: ស
kn: ಬಿಳಿ
ky_kg: Ак
lo: ສີຂາວ
ml: വൈറ്റ്
my_zg: အျဖဴ
pa: ਸਫ਼ੈਦ
ta: வெள்ளை
te: తెలుపు
tg_tj: Сафед
tk_tm: Ak
ur: سفید
vi: Trắng

# IDS_SMEMO_BODY_YELLOW
source: Yellow
as: হালধীয়া
gu: પીળો
he: צהוב
km: លឿង
kn: ಹಳದಿ
ky_kg: Сары
lo: ສີເຫຼືອງ
ml: മഞ്ഞ
my_zg: အ၀ါ
pa: ਪੀਲਾ
ta: மஞ்சள்
te: పసుపు
tg_tj: Зард
tk_tm: Sary
ur: پیلا
vi: Vàng

# IDS_TPLATFORM_BODY_BRIGHTNESS_CONTROL_SLIDER_T_TALKBACK
source: Brightness control slider
as: উজ্বলতা নিয়ন্ত্ৰক শ্লাইডাৰ
gu: ચમક નિયંત્રણ સ્લાઇડર
he: מחוון בקרת בהירות
km: ប្រដាប់​រំអិល​ត្រួតត្រា​ពន្លឺ
kn: ಉಜ್ವಲತೆ ನಿಯಂತ್ರಣ ಸ್ಲೈಡರ್
lo: ຕົວເລື່ອນຄວບຄຸມຄວາມແຈ້ງ
ml: ബ്രൈറ്റ്നസ്സ് കണ്‍ട്രോള്‍ സ്ലൈഡര്‍
my_zg: အလင္း အထိန္း ဆလိုက္ဒါ
pa: ਚਮਕ ਨਿਯੰਤ੍ਰਣ ਸਲਾਈਡਰ
ta: ஒளிர்வு கட்டுப்பாட்டு ஸ்லைடர்
te: ప్రకాశ నియంత్రణ స్లయిడర్
ur: اجلا پن کنٹرول کرنے کا سلائڈر
vi: Thanh trượt điều khiển độ sáng

# IDS_ACCS_BODY_DATE_TTS
source: Date
as: তাৰিখ
gu: તારીખ
he: תאריך
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ky_kg: Күнү
lo: ວັນທີ
ml: തീയതി
my_zg: ေန႔စြဲ
pa: ਮਿਤੀ
ta: தேதி
te: తేదీ
tg_tj: Сана
tk_tm: Sene
ur: تاریخ
vi: Ngày tháng

# IDS_ACCS_BODY_PD_CHARACTERS_TTS
source: %d characters.
as: %d টা বৰ্ণ৷
gu: %d વર્ણ.
he: %d תווים.
km: %d តួអក្សរ។
kn: %d ಅಕ್ಷರಗಳು.
ky_kg: %d белгилер.
lo: ຕົວອັກສອນ %d ຕົວ.
ml: %d അക്ഷരങ്ങൾ.
my_zg: အကၡရာ %d လံုး။
pa: %d ਵਰਣ।
ta: %d எழுத்துக்கள்.
te: %d అక్షరాలు.
tg_tj: %d аломат.
tk_tm: %d nyşan.
ur: %d حروف۔
vi: %d ký tự.

# IDS_CLOCK_BUTTON_SPINNER
source: Spinner
as: স্পিনাৰ
gu: સ્પીનર
he: מסובב
km: អ្នករវៃ
kn: ಸ್ಪಿನ್ನರ್
ml: സപിന്നര്‍
pa: ਸਪਿਨਰ
ta: ஸ்பின்னர்
te: స్పిన్నర్
tg_tj: Нахтоб
tk_tm: Egriji
ur: گھمانے والا
vi: Bộ quay

# IDS_COM_BODY_CLIPBOARD
source: Clipboard
as: ক্লিপব'ৰ্ড
gu: ક્લિપબોર્ડ
he: לוח
km: ក្ដារ​តម្បៀតខ្ទាស់
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್
ky_kg: Буфер
lo: ກະດານເກັບຄວາມຈໍາ
ml: ക്ലിപ്ബോര്‍ഡ്
my_zg: ကလစ္ဘုတ္
pa: ਕਲਿਪਬੋਰਡ
ta: கிளிப்போர்டு
te: క్లిప్‌బోర్డ్
tg_tj: Планшет
tk_tm: Alyş-çalyş buferi
ur: کلپ بورڈ
vi: Bộ nhớ tạm

# IDS_COM_BODY_COPY
source: Copy
as: প্ৰতিলিপি
gu: કૉપિ કરો
he: העתק
km: ចម្លង
kn: ನಕಲಿಸಿ
ky_kg: Көчүрүү
lo: ອັດສຳເນົາ
ml: പകര്‍ത്തുക
my_zg: ကူးပါ
pa: ਕਾਪੀ ਕਰੋ
ta: நகல்
te: కాపీ
tg_tj: Нусха
tk_tm: Nusga
ur: کاپی
vi: Chép

# IDS_COM_BODY_CUT
source: Cut
as: কাটক
gu: કાપો
he: גזור
km: កាត់
kn: ಕತ್ತರಿಸು
ky_kg: Кесүү
lo: ຕັດ
ml: മുറിക്കുക
my_zg: ျဖတ္ေတာက္ပါ
pa: ਕੱਟੋ
ta: வெட்டு
te: కట్
tg_tj: Бурида гирифтан
tk_tm: Kes
ur: کٹ
vi: Cắt

# IDS_COM_BODY_DECREASE_DAY
source: Decrease day
as: দিন কমাওক
gu: દિવસ ઘટાડો
he: הפחת יום
km: បន្ថយ​ថ្ងៃ
kn: ದಿನ ಕಡಿಮೆಗೊಳಿಸಿ
ky_kg: Күндү азайтуу
lo: ຫຼຸດມື້ລົງ
ml: ദിവസം കുറയ്ക്കുക
my_zg: ရက္ ေလွ်ာ့ခ်ပါ
pa: ਦਿਨ ਘਟਾਓ
ta: நாளை குறை
te: రోజుని తగ్గించు
tg_tj: Кам кардани рӯз
tk_tm: Güni azalt
ur: دن گھٹائیں
vi: Giảm ngày

# IDS_COM_BODY_DECREASE_HOUR
source: Decrease hour
as: ঘণ্টা কমাওক
gu: કલાક ઘટાડો
he: הפחת שעה
km: បន្ថយ​ម៉ោង
kn: ಗಂಟೆ ಕಡಿಮೆಗೊಳಿಸಿ
ky_kg: Саатты азайтуу
lo: ຫຼຸດຊົ່ວໂມງລົງ
ml: മണിക്കൂര്‍ കുറയ്ക്കുക
my_zg: နာရီ ေလွ်ာ့ခ်ပါ
pa: ਘੰਟਾ ਘਟਾਓ
ta: மணியைக் குறை
te: గంటను తగ్గించు
tg_tj: Кам кардани соат
tk_tm: Sagady azalt
ur: گھنٹہ گھٹائیں
vi: Giảm giờ

# IDS_COM_BODY_DECREASE_MINUTE
source: Decrease minute
as: মিনিট কমাওক
gu: મિનિટ ઘટાડો
he: הפחת דקה
km: បន្ថយ​នាទី
kn: ನಿಮಿಷ ಕಡಿಮೆಗೊಳಿಸಿ
ky_kg: Мүнөттү азайтуу
lo: ຫຼຸດນາທີ
ml: മിനിറ്റ് കുറയ്ക്കുക
my_zg: မိနစ္ ေလွ်ာ့ပါ
pa: ਮਿੰਟ ਘਟਾਓ
ta: நிமிடத்தைக் குறை
te: నిమిషంను తగ్గించు
tg_tj: Кам кардани дақиқа
tk_tm: Minudy azalt
ur: منٹ گھٹائیں
vi: Giảm phút

# IDS_COM_BODY_DECREASE_MONTH
source: Decrease month
as: মাহ কমাওক
gu: મહિના ઘટાડો
he: הפחת חודש
km: បន្ថយ​ខែ
kn: ತಿಂಗಳು ಕಡಿಮೆಗೊಳಿಸಿ
ky_kg: Айды азайтуу
lo: ຫຼຸດເດືອນລົງ
ml: മാസം കുറയ്ക്കുക
my_zg: လ ေလွ်ာ့ခ်ပါ
pa: ਮਹੀਨਾ ਘਟਾਓ
ta: மாதத்தைக் குறை
te: నెలను తగ్గించు
tg_tj: Кам кардани моҳ
tk_tm: Aýy azlat
ur: مہینہ گھٹائیں
vi: Giảm tháng

# IDS_COM_BODY_DECREASE_YEAR
source: Decrease year
as: বছৰ কমাওক
gu: વર્ષ ઘટાડો
he: הפחת שנה
km: បន្ថយ​ឆ្នាំ
kn: ವರ್ಷ ಕಡಿಮೆಗೊಳಿಸಿ
ky_kg: Жылды азайтуу
lo: ຫຼຸດປີລົງ
ml: വര്‍ഷം കുറയ്ക്കുക
my_zg: ႏွစ္ ေလွ်ာ့ခ်ပါ
pa: ਸਾਲ ਘਟਾਓ
ta: வருடத்தைக் குறை
te: సంవత్సరంను తగ్గించు
tg_tj: Кам кардани сол
tk_tm: Ýyly azalt
ur: سال گھٹائیں
vi: Giảm năm

# IDS_COM_BODY_INCREASE_DAY
source: Increase day
as: দিন বঢ়াওক
gu: દિવસ વધારો
he: הוסף יום
km: បង្កើន​ថ្ងៃ
kn: ದಿನ ಹೆಚ್ಚಿಸಿ
ky_kg: Күндү көбөйтүү
lo: ເພີ່ມວັນຂຶ້ຍ
ml: ദിവസം കൂട്ടുക
my_zg: ရက္ တိုးပါ
pa: ਦਿਨ ਵਧਾਉ
ta: நாளை அதிகரி
te: రోజుని పెంచండి
tg_tj: Зиёд кардани рӯз
tk_tm: Güni köpelt
ur: دن بڑھائیں
vi: Tăng ngày

# IDS_COM_BODY_INCREASE_HOUR
source: Increase hour
as: ঘণ্টা বঢ়াওক
gu: કલાક વધારો
he: הוסף שעה
km: បង្កើន​ម៉ោង
kn: ಗಂಟೆ ಹೆಚ್ಚಿಸಿ
ky_kg: Саатты көбөйтүү
lo: ເພີ່ມຊົ່ວໂມງຂຶ້ນ
ml: മണിക്കൂര്‍ കൂട്ടുക
my_zg: နာရီ တိုးပါ
pa: ਘੰਟਾ ਵਧਾਉ
ta: மணியை அதிகரி
te: గంటను పెంచండి
tg_tj: Зиёд кардани соат
tk_tm: Sagady köpelt
ur: گھنٹہ بڑھائیں
vi: Tăng giờ

# IDS_COM_BODY_INCREASE_MINUTE
source: Increase minute
as: মিনিট বঢ়াওক
gu: મિનિટ વધારો
he: הוסף דקה
km: បង្កើន​នាទី
kn: ನಿಮಿಷ ಹೆಚ್ಚಿಸಿ
ky_kg: Мүнөттү көбөйтүү
lo: ເພີ່ມນາທີ
ml: മിനിറ്റ് കൂട്ടുക
my_zg: မိနစ္ တိုးပါ
pa: ਮਿੰਟ ਵਧਾਉ
ta: நிமிடத்தை அதிகரி
te: నిమిషంను పెంచండి
tg_tj: Зиёд кардани дақиқа
tk_tm: Minudy köpelt
ur: منٹ بڑھائیں
vi: Tăng phút

# IDS_COM_BODY_INCREASE_MONTH
source: Increase month
as: মাহ বঢ়াওক
gu: મહિના વધારો
he: הוסף חודש
km: បង្កើន​ខែ
kn: ತಿಂಗಳು ಹೆಚ್ಚಿಸಿ
ky_kg: Айды көбөйтүү
lo: ເພີ່ມເດືອນຂຶ້ນ
ml: മാസം കൂട്ടുക
my_zg: လ တိုးပါ
pa: ਮਹੀਨਾ ਵਧਾਉ
ta: மாதத்தை அதிகரி
te: నెలను పెంచండి
tg_tj: Зиёд кардани моҳ
tk_tm: Aýy köpelt
ur: مہینہ بڑھائیں
vi: Tăng tháng

# IDS_COM_BODY_INCREASE_YEAR
source: Increase year
as: বছৰ বঢ়াওক
gu: વર્ષ વધારો
he: הוסף שנה
km: បង្កើន​ឆ្នាំ
kn: ವರ್ಷ ಹೆಚ್ಚಿಸಿ
ky_kg: Жылды көбөйтүү
lo: ເພີ່ມປີຂຶ້ນ
ml: വര്‍ഷം കൂട്ടുക
my_zg: ႏွစ္ တိုးပါ
pa: ਸਾਲ ਵਧਾਉ
ta: வருடத்தை அதிகரி
te: సంవత్సరంను పెంచండి
tg_tj: Зиёд кардани сол
tk_tm: Ýyly köpelt
ur: سال بڑھائیں
vi: Tăng năm

# IDS_COM_BODY_PASTE
source: Paste
as: লেপন কৰক
gu: ચોંટાડો
he: הדבק
km: បិទ​ភ្ជាប់
kn: ಅಂಟಿಸಿರಿ
ky_kg: Коюу
lo: ວາງໃສ່
ml: ഒട്ടിക്കുക
my_zg: ကူးထည့္ပါ
pa: ਪੇਸਟ ਕਰੋ
ta: ஒட்டு
te: అతికించు
tg_tj: Гузоштан
tk_tm: Goýmak
ur: جوڑ دیں
vi: Dán

# IDS_COM_BODY_SELECT_ALL
source: Select all
as: সকলো চয়ন কৰক
gu: બધું પસંદ કરો
he: בחר הכל
km: ជ្រើស​ទាំង​អស់
kn: ಎಲ್ಲಾ ಆಯ್ಕೆಮಾಡಿ
ky_kg: Баарын тандоо
lo: ເລືອກທັງໝົດ
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
my_zg: အားလုံးကုိ ေရြးပါ
pa: ਸਭ ਚੁਣੋ
ta: எல்லாம் தேர்வு
te: అన్నీ ఎంచుకోండి
tg_tj: Ҳамаро интихоб кардан
tk_tm: Ählisini saýla
ur: تمام منتخب کریں
vi: Chọn tất cả

# IDS_COM_POP_SET
source: Set
as: ছেট কৰক
gu: ગોઠવો
he: הגדר
km: កំណត់
kn: ಹೊಂದಿಸು
ky_kg: Орнотуу
lo: ຕັ້ງ
ml: സജ്ജമാക്കി
my_zg: သတ္မွတ္ပါ
pa: ਸੈੱਟ
ta: அமை.
te: సెట్ చేయి
tg_tj: Танзим кардан
tk_tm: Gurna
ur: سیٹ
vi: Đặt

# IDS_COM_POP_TITLE
source: Title
as: শীৰ্ষক
gu: શીર્ષક
he: כותרת
km: ចំណង​ជើង
kn: ಶೀರ್ಷಿಕೆ
ky_kg: Наам
lo: ຊື່ເລື່ອງ
ml: ശീര്‍ഷകം
my_zg: ေခါင္းစဥ္
pa: ਸਿਰਲੇਖ
ta: தலைப்பு
te: శీర్షిక
tg_tj: Унвон
tk_tm: Ady
ur: موضوع
vi: Tựa đề

# IDS_COM_SK_SELECT
source: Select
as: চয়ন কৰক
gu: પસંદ કરો
he: בחר
km: ជ្រើស
kn: ಆಯ್ಕೆ
ky_kg: Тандоо
lo: ເລືອກ
ml: തിരഞ്ഞെ.
my_zg: ေရြးခ်ယ္
pa: ਚੁਣੋ
ta: தேர்வு
te: ఎంచు.
tg_tj: Интихоб кардан
tk_tm: Saýla
ur: انتخاب
vi: Chọn

# IDS_IDLE_BODY_TAP_TO_CHANGE
source: Tap to change.
as: পৰিৱৰ্তন কৰিবলৈ টিপক৷
gu: બદલવા માટે ટેપ કરો.
he: הקש כדי לשנות.
km: ប៉ះ​ដើម្បី​ប្តូរ។
kn: ಬದಲಿಸಲು ತಟ್ಟಿ.
ky_kg: Өзгөртүү үчүн басыңыз.
lo: ແຕະເພື່ອປ່ຽນແປງ.
ml: മാറ്റുന്നതിന് തട്ടുക.
my_zg: ေျပာင္းရန္ ႏွိပ္ပါ။
pa: ਬਦਲਣ ਲਈ ਟੈਪ ਕਰੋ।
ta: மாற்றுவதற்கு டேப் செய்.
te: మార్చడానికి నొక్కండి.
tg_tj: Барои тағйир додан, зарба занед.
tk_tm: Üýtgetmek üçin basyň
ur: تبدیل کرنے کے لئے تھپکیں
vi: Chạm để thay đổi.

# IDS_MSG_HEADER_TRANSLATE
source: Translate
as: অনুবাদ
gu: ભાષાંતર કરો
he: תרגם
km: បកប្រែ
kn: ಭಾಷಾಂತರಿಸಿ
ky_kg: Которуу
lo: ແປພາສາ
ml: തര്‍ജ്ജമ ചെയ്യുക
my_zg: ဘာသာျပန္ပါ
pa: ਅਨੁਵਾਦ ਕਰੋ
ta: மொழிபெயர்ப்பு
te: అనువాదించండి
tg_tj: Тарҷума
tk_tm: Terjime et
ur: ترجمہ کریں
vi: Dịch

# IDS_SCR_BODY_FLICK_UP_AND_DOWN_TO_ADJUST_PS_OR_DOUBLE_TAP_TO_OPEN_KEYBOARD_T_TTS
source: Flick up and down to adjust %s or double tap to open keyboard.
as: %s সমযোজন কৰিবৰ বাবে ফ্লিক কৰক বা কীব'ৰ্ড খুলিবৰ বাবে দুবাৰ টিপক৷
gu: %s ને વ્યવસ્થિત ગોઠવવા ઉપર અને નીચે ફેરવો અથવા કીબોર્ડ ખોલવાં બેવાર ટેપ કરો.
he: גע כלפי מעלה או מטה כדי לכוונן את %s או הקש פעמיים כדי לפתוח את המקלדת.
km: រំកិល​ឡើងលើ និង ចុះក្រោម ដើម្បី​លៃតម្រូវ %s ឬ ប៉ះ​ពីរ​ដង​ដើម្បី​បើក​ក្ដារចុច។
kn: %s ಸರಿಹೊಂದಿಸಲು ಮೇಲಕ್ಕೆ ಅಥವಾ ಕೆಳಕ್ಕೆ ಹಗುರವಾಗಿ ತಟ್ಟಿ ಅಥವಾ ಕೀಬೋರ್ಡ್ ತೆರೆಯಲು ಎರಡು ಸಲ ತಟ್ಟಿ.
lo: ພິກຂຶ້ນ ແລະລົງ ເພື່ອປັບປ່ຽນ %s ຫຼືແຕະສອງບາດຊ້ອນ ເພື່ອເປີດຄີບອດ.
ml: %s ക്രമീകരിക്കുന്നതിന് താഴേയ്ക്കും മുകളിലേയ്ക്കും ഫ്ലിക്ക് ചെയ്യുക അല്ലെങ്കിൽ കീബോർഡ് തുറക്കുന്നതിന് രണ്ടുതവണ സ്പർശിക്കുക.
my_zg: %s ညွိရန္ အထက္ႏွင့္ေအာက္ ေတာက္ပါ (သို႔) ကီးဘုတ္ဖြင့္ရန္ ႏွစ္ခ်က္ ႏွိပ္ပါ။
pa: %s ਨੂੰ ਸਮਾਯੋਜਿਤ ਕਰਨ ਦੇ ਲਈ ਉੱਥੇ ਜਾਂ ਥੱਲੇ ਫਲਿਕ ਕਰੋ ਜਾਂ ਕੀਬੋਰਡ ਖੋਲ੍ਹੋ।
ta: %s ஐச் சரிசெய்ய மேலே அல்லது கீழே ஃப்ளிக் செய்யவும் அல்லது விசைப்பலகையைத் திறக்க இருமுறை டேப் செய்யவும்.
te: %sని సర్దుబాటు చేయడానికి పైకి లేదా కిందికి ఫ్లిక్ చేయండి లేదా కీబోర్డ్‌ని తెరవడానికి డబుల్ ట్యాప్ చేయండి.
ur: %s کو مطابق بنانے کیلئے اوپر اور نیچے جھٹکیں یا تختہ کلید کھولنے کے لئے دوہرا تھپتھپائیں۔
vi: Vuốt nhanh lên và xuống để điều chỉnh %s hoặc chạm kép để mở bàn phím.

# IDS_SCR_BODY_LANDSCAPE_MODE
source: Landscape mode
as: লেণ্ডস্কেপ ম'ড
gu: લેન્ડસ્કૈપ અવસ્થા
he: מצב לרוחב
km: ទម្រង់​ផ្ដេក
kn: ಲ್ಯಾಂಡ್‌‌‌‌‌‌ಸ್ಕೇಪ್ ಕ್ರಮ
lo: ໂໝດທັດສະນີຍະພາບ
ml: ലാന്‍ഡ്സ്കേപ് മോഡ്
my_zg: လဲလ်က္ အေနအထား
pa: ਲੈਂਡਸਕੇਪ ਮੋਡ
ta: லேண்ட்ஸ்கேப் முறைமை
te: లాండ్ స్కేప్ మోడ్
tg_tj: Реҷаи уфуқӣ
tk_tm: Kese tertip
ur: لینڈاسکیپ وضع
vi: Chế độ ngang

# IDS_SCR_BODY_PORTRAIT_MODE_TTS
source: Portrait mode
as: পৰ্ট্ৰেইট ম'ড
gu: ચિત્ર મોડ
he: מצב 'לרוחב'
km: ទម្រង់​បញ្ឈរ
kn: ಪೋರ್ಟ್ರೇಟ್ ಮೋಡ್
ky_kg: Портрет режими
lo: ໂໝດລວງຕັ້ງ
ml: പോർട്രെയിറ്റ് മോഡ്
my_zg: ေဒါင္လိုက္ အေနအထား
pa: ਪੋਰਟ੍ਰੇਟ ਮੋਡ
ta: நீளவாக்கு முறை
te: చిత్తరువు మోడ్
tg_tj: Реҷаи Портрет
tk_tm: Dik tertip
ur: پورٹریٹ موڈ
vi: Chế độ dọc

# IDS_SCR_OPT_CENTRAL_POP_UP_TTS
source: Central pop-up
as: প'প-আপ নিয়ন্ত্ৰণ কৰক
gu: મધ્ય પોપ-અપ
he: חלון קופץ מרכזי
km: ផ្ទាំងផុស​កណ្ដាល
kn: ಮಧ್ಯ ಪಾಪ್-ಅಪ್
ky_kg: Ортоңку калкыма
lo: ປັອບອັບຢູ່ເຄິ່ງກາງ
ml: സെൻട്രൽ പോപ്-അപ്പ്
my_zg: ဗဟို ေပါ့-အပ္
pa: ਕੇਂਦਰੀ ਪੌਪ-ਅਪ
ta: மைய பாப்-அப்
te: కేంద్ర పాప్-అప్
tg_tj: Барояндаи марказӣ
tk_tm: Merkezi penjire
ur: مرکزی پاپ-اپ
vi: Cửa sổ pop-up trung tâm

# IDS_SCR_OPT_MENU_POP_UP_TTS
source: Menu pop-up
as: মেনু প'প-আপ
gu: મેનૂ પોપ-અપ
he: חלון קופץ בתפריט
km: ផ្ទាំងផុស​ម៉ឺនុយ
kn: ಮೆನು ಪಾಪ್-ಅಪ್
ky_kg: Меню калкымасы
lo: ຕົວປັອບອັບເມນູ
ml: മെനു പോപ്-അപ്പ്
my_zg: မီႏူး ေပါ့-အပ္
pa: ਮੀਨੂੰ ਪੌਪ-ਅਪ
ta: மெனு பாப்-அப்
te: మెను పాప్-అప్
tg_tj: Барояндаи меню
tk_tm: Menýu penjiresi
ur: مینو پاپ - اپ
vi: Menu dạng pop-up

# IDS_SMEMO_BODY_CUSTOM_COLOUR_PALETTE
source: Custom colour palette
as: কাষ্ট'ম ৰং প্লে'ট
gu: કસ્ટમ રંગ પેલેટ
he: לוח צבעים מותאם
km: បន្ទះក្ដារ​ពណ៌​តាមបំណង
kn: ಕಸ್ಟಮ್ ಬಣ್ಣದ ಪ್ಯಾಲೆಟ್‌
ky_kg: Башкача түстөр ылгоосу
lo: ແຜ່ນຮອງສີຕາມກໍານົດ
ml: ഇച്ഛാനുസൃത നിറ പാലെറ്റ്
my_zg: စိတ္ၾကိဳက္ အေရာင္ ေဆးစပ္ျပား
pa: ਕਸਟਮ ਰੰਗ ਪੈਲੇਟ
ta: தனிப்பயன் வண்ணப் பலகை
te: అనుకూల రంగు పాలెట్
tg_tj: Маҷмӯи танзимшавандаи рангҳо
tk_tm: Reňkleriň utgaşmasyny dörediň
ur: اختصاصی رنگ قاب
vi: Bảng màu tùy chỉnh

# IDS_SMEMO_BODY_TAP_TO_APPLY_T_TTS
source: Tap to apply.
as: প্ৰয়োগ কৰিবলৈ টিপক৷
gu: લાગુ કરવા માટે ટેપ કરો.
he: הקש כדי להחיל.
km: ប៉ះ​ដើម្បី​តប។
kn: ಅನ್ವಯಿಸಿಲು ಒತ್ತಿ.
ky_kg: Колдонууга таптаңыз
lo: ແຕະເພື່ອນໍາໃຊ້.
ml: പ്രയോഗിക്കുന്നതിനായി ടാപ്പുചെയ്യുക.
my_zg: သံုးရန္ ေခါက္ပါ။
pa: ਲਾਗੂ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ।
ta: பயன்படுத்தவென டேப் செய்க.
te: వర్తించబడానికి నొక్కండి.
tg_tj: Барои татбиқ кардан, зарба занед.
tk_tm: Uýgunlaşdyrmak üçin basyň.
ur: درخواست کرنے کے لئے تھپکیں
vi: Chạm để áp dụng.

# IDS_ST_BODY_DOUBLE_TAP_TO_CLOSE_THE_MENU_T_TTS
source: Double tap to close the menu.
as: মেনু বন্ধ কৰিবৰ বাবে দুবাৰ টিপক৷
gu: મેનૂને બંધ કરવા માટે બેવાર ટેપ કરો.
he: הקש פעמיים לסגירת התפריט.
km: ប៉ះ​ពីរដង​ដើម្បី​បិទ​ម៉ឺនុយ។
kn: ಮೆನು ಮುಚ್ಚಲು ಎರಡು ಬಾರಿ ತಟ್ಟಿ.
lo: ແຕະສອງເທື່ອຊ້ອນເພື່ອປິດເມນູ.
ml: സ്ക്രീന്‍ അടയ്ക്കുന്നതിന് രണ്ടുതവണ ടാപ്പുചെയ്യുക.
my_zg: မီႏူး ပိတ္ရန္ ႏွစ္ခ်က္ ႏွိပ္ပါ။
pa: ਮੀਨੂੰ ਨੂੰ ਬੰਦ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ।
ta: மெனுவை மூடுவதற்கு இருமுறை டேப் செய்க.
te: మెనుని మూసివేయడానికి డబుల్ ట్యాప్ చేయండి.
ur: مینیو بند کرنے کے لئے دوبار تھپتھپائیں۔
vi: Chạm hai lần để đóng menu.

# IDS_ST_HEADER_COLOUR_PICKER_ABB
source: Colour picker
as: ৰং পিকাৰ
gu: રંગ પિકર
he: בורר צבעים
km: ប្រដាប់រើស​ពណ៌
kn: ಬಣ್ಣ ಆಯ್ಕೆ
ky_kg: Түс тандагыч
lo: ເຄື່ອງເກັບສີ
ml: നിറ പിക്കർ
my_zg: အေရာင္ ေ႐ြးသူ
pa: ਰੰਗ ਚੋਣਕਰਤਾ
ta: நிறத் தேர்வுக்கருவி
te: రంగు ఎంపిక
tg_tj: Интихобгари ранг
tk_tm: Reňk saýlaýjy
ur: رنگ منتخب کنندہ
vi: Chọn màu

# IDS_TPLATFORM_BODY_COLOUR_CONTROL_SLIDER_T_TALKBACK
source: Colour control slider
as: ৰং নিয়ন্ত্ৰণ শ্লাইডাৰ
gu: રંગ નિયંત્રણ સ્લાઇડર
he: מחוון בקרת צבע
km: ប្រដាប់​រំអិល​ត្រួតត្រា​ពណ៌
kn: ಬಣ್ಣ ನಿಯಂತ್ರಣ ಸ್ಲೈಡರ್
lo: ຕົວເລື່ອນຄວບຄຸມສີ
ml: കളര്‍ കണ്‍‌ട്രോള്‍ സ്ലൈഡര്‍
my_zg: အေရာင္ အထိန္း ဆလိုက္ဒါ
pa: ਰੰਗ ਨਿਯੰਤ੍ਰਣ ਸਲਾਈਡਰ
ta: நிற கட்டுப்பாட்டு ஸ்லைடர்
te: రంగు నియంత్రణ స్లయిడర్
ur: رنگ کنٹرول کرنے کا سلائڈر
vi: Thanh trượt điều khiển màu

# IDS_TPLATFORM_BODY_DOUBLE_TAP_TO_ENABLE_FAST_SCROLLING_T_TTS
source: Double tap to enable fast scrolling.
as: দ্ৰুত স্ক্ৰ'ল কৰি থকা সক্ষম কৰিবলৈ দুবাৰ টিপক৷
gu: ઝડપી સ્ક્રોલીંગને સક્ષમ કરવા બેવાર ટેપ કરો.
he: הקש פעמיים כדי להפעיל את הגלילה המהירה.
km: ប៉ះ​ពីរដង​ដើម្បី​បើកប្រើ ការរំកិល​លឿន។
kn: ವೇಗದ ಸ್ಕ್ರಾಲಿಂಗ್ ಸಕ್ರಿಯಗೊಳಿಸಲು ಎರಡು ಬಾರಿ ತಟ್ಟಿ.
lo: ແຕະສອງບາດຊ້ອນ ເພື່ອເປີດໃຊ້ງານການເລື່ອນໄວ.
ml: ദ്രുത സ്ക്രോളിംഗ് പ്രാപ്തമാക്കുന്നതിന് രണ്ട് തവണ സ്പർശിക്കുക.
my_zg: အျမန္ ထက္ေအာက္ေရႊ႕ ရေစရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
pa: ਤੇਜ਼ ਸਕ੍ਰੌਲਿੰਗ ਸਮਰੱਥ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ।
ta: அதிவேக ஸ்க்ராலிங்கை இயலச்செய்வதற்கு இருமுறை டேப் செய்க.
te: వేగవంతమైన స్క్రోలింగ్‌ని ప్రారంభించడానికి డబుల్ ట్యాప్ చేయండి.
ur: تیز اسکرال کرنا اہل بنانے کے لئے دو بار تھپتھپائیں۔
vi: Chạm hai lần để bật cuộn nhanh.

# IDS_TPLATFORM_BODY_DOUBLE_TAP_TO_MOVE_TO_CONTENT_T_TTS
source: Double tap to move to content.
as: সমল লৈ যাবলৈ দুবাৰ টিপক।
gu: સામગ્રી ખસેડવા માટે બેવાર ટેપ કરો.
he: הקש פעמיים כדי לעבור לתוכן.
km: ប៉ះ​ពីរ​ដង​ដើម្បី​ផ្លាស់ទី​ខ្លឹមព័ត៌មាន។
kn: ವಿಷಯಕ್ಕೆ ಚಲಿಸಲು ಎರಡು ಬಾರಿ ತಟ್ಟಿರಿ.
lo: ເຄາະສອງບາດຊ້ອນ ເພື່ອຍ້າຍເນື້ອໃນ.
ml: ഉള്ളടക്കത്തിലേയ്ക്ക് നീങ്ങാന്‍ ഇരട്ട ടാപ്പുചെയ്യുക.
my_zg: ပါဝင္မႈ ေရႊ႕ရန္ ႏွစ္ခ်က္ ႏွိပ္ပါ။
pa: ਸਮੱਗਰੀ ਨੂੰ ਖਿਸਕਾਉਣ ਲਈ ਦੋਹਰਾ ਟੈਪ ਕਰੋ।
ta: உள்ளடக்கத்திற்குச் செல்ல இருமுறை டேப் செய்க.
te: కంటెంట్‌ని తరలించడానికి డబుల్ ట్యాప్ చేయండి.
ur: مشمول پر حرکت کرنے کے لئے دو بار تھپتھپائیں۔
vi: Chạm hai lần để di chuyển nội dung.

# IDS_TPLATFORM_BODY_FAST_SCROLL_BAR_T_TTS
source: Fast scroll bar
as: দ্ৰুত স্ক্ৰ'ল দণ্ডিকা
gu: ઝડપી સ્ક્રૉલ બાર
he: סרגל גלילה מהירה
km: របារ​រំកិល​លឿន
kn: ವೇಗದ ಸ್ಕ್ರೋಲ್ ಬಾರ್‌
ky_kg: Ыкчам айландыруу тилкеси
lo: ແຖບເລື່ອນດ່ວນ
ml: അതിവേഗ സ്ക്രോൾ ബാർ
my_zg: အထက္ေအာက္ အျမန္ေ႐ႊ႕ ဘား
pa: ਤੇਜ਼ ਸਕ੍ਰੌਲ ਬਾਰ
ta: துரித ஸ்க்ரால் பட்டை
te: వేగవంతమైన స్క్రోల్ బార్
tg_tj: Навори ҳаракати тез
tk_tm: Çalt süýşüriş paneli
ur: تیز-اسکرال بار
vi: Thanh cuộn nhanh

# IDS_TPLATFORM_BODY_HOUR_LC
source: hour
as: ঘণ্টা
gu: કલાક
he: שעות
km: ម៉ោង
kn: ಗಂಟೆ
ky_kg: саат
lo: ຊົ່ວ​ໂມງ
ml: മണിക്കൂര്‍
my_zg: နာရီ
pa: ਘੰਟਾ
ta: மணிநேரம்
te: గంట
tg_tj: соат
tk_tm: sagat
ur: گھنٹا
vi: Giờ

# IDS_TPLATFORM_BODY_PD_PERCENT_T_TTS
source: %d percent
as: %d শতাংশ
gu: %d ટકા
he: %d אחוז
km: %d ភាគរយ
kn: %d ಪ್ರತಿಶತ
ky_kg: %d пайыз
lo: %d ເປີເຊັນ
ml: %d ശതമാനം
my_zg: %d ရာခိုင္ႏႈန္း
pa: %d ਪ੍ਰਤੀਸ਼ਤ
ta: %d சதவிகிதம்
te: %d శాతం
tg_tj: %d фоиз
tk_tm: %d göterim
ur: %d فیصد
vi: %d phần trăm

# IDS_TPLATFORM_BODY_POP_UP_HEADER_T_TALKBACK
source: Pop-up header
as: প'প-আপ শীৰোশাৰী
gu: પોપ-અપ મથાળું
he: כותרת מוקפצת
km: ក្បាល​ទំព័រ​ផុស
kn: ಪಾಪ್-ಅಪ್ ಹೆಡರ್
lo: ຫົວຂໍ້ຕົວປັອບອັບ
ml: പോപ്-അപ് ഹെഡ്ഡര്‍
my_zg: ေပါ့အပ္ ထိပ္စီး
pa: ਪਾੱਪ-ਅਪ ਸਿਰਲੇਖ
ta: பாப்-அப் தலைப்புக்குறிப்பு
te: పాప్-అప్ శీర్షిక
ur: پاپ-اپ سرنامہ
vi: Tiêu đề pop-up

# IDS_TPLATFORM_BODY_SATURATION_CONTROL_SLIDER_T_TALKBACK
source: Saturation control slider
as: ধুসৰতা নিয়ন্ত্ৰণ শ্লাইডাৰ
gu: સંતૃપ્તિ નિયંત્રણ સ્લાઇડર
he: מחוון בקרת רוויה
km: ប្រដាប់​រំអិល​ត្រួតត្រា​ភាពសើម
kn: ಸ್ಯಾಚುರೇಶನ್‌ ನಿಯಂತ್ರಣ ಸ್ಲೈಡರ್
lo: ຕົວເລື່ອນຄວບຄຸມລະດັບສີ
ml: സാച്ചുറേഷന്‍ കണ്‍‌ട്രോള്‍ സ്ലൈഡര്‍
my_zg: ျပည့္ဝျခင္း အထိန္း ဆလိုက္ဒါ
pa: ਸੈਚੁਰੇਸ਼ਨ ਨਿਯੰਤ੍ਰਣ ਸਲਾਈਡਰ
ta: செறிவு கட்டுப்பாட்டு ஸ்லைடர்
te: సంతృప్తీకరణ నియంత్రణ స్లయిడర్
ur: سیری کنٹرول کرنے کا سلائڈر
vi: Thanh trượt điều khiển độ bão hòa

# IDS_TPLATFORM_BODY_SELECTED_T_TTS
source: Selected
as: চয়নিত
gu: પસંદ કરી
he: נבחר
km: បាន​ជ្រើស
kn: ಆರಿಸಿದೆ
ky_kg: Тандалды
lo: ​ປຸ່ມເລືອກ
ml: തിരഞ്ഞെടുത്തു
my_zg: ေရြးခ်ယ္ၿပီး
pa: ਚੁਣਿਆ
ta: தேர்வுசெய்யப்பட்டது
te: ఎంచుకున్న
tg_tj: Интихоб шуд
tk_tm: Saýlandy
ur: منتخب کیا
vi: Đã chọn

# IDS_TPLATFORM_BODY_TAB_T_TTS
source: Tab
as: টেব
gu: ટેબ
he: כרטיסייה
km: ថេប
kn: ಟ್ಯಾಬ್
ky_kg: Кыстырма
lo: ແຖບ
ml: ടാബ്
my_zg: ကတ္ျပား။
pa: ਟੈਬ
ta: டேப்
te: ట్యాబ్
tg_tj: Забона
ur: ٹیب

# IDS_TPLATFORM_BODY_TEXT_IN_BODY_OF_POP_UP_T_TALKBACK
source: Text in body of pop-up
as: প'প-আপৰ বডীত পাঠ
gu: પોપ-અપના મુખ્ય ભાગમાં ટેક્સ્ટ
he: טקסט בגוף חלון קופץ
km: អត្ថបទ​ក្នុង​តួ​នៃ​ផ្ទាំងផុស
kn: ಪಾಪ್‌-ಅಪ್‌ನ ಮುಖ್ಯಭಾಗದಲ್ಲಿ ಪಠ್ಯ
lo: ຂໍ້ຄວາມຢູ່ໃນຕົວປັອບອັບ
ml: പോപ്-അപ്പിന്‍റെ ബോഡിയില്‍ ടെക്സ്റ്റ്
my_zg: ေပါ့အပ္ ကိုယ္ထည္ထဲရွိ စာသား
pa: ਪਾੱਪ-ਅਪ ਦੇ ਮੁੱਖ ਭਾਗ ਵਿੱਚਕਾਰਲਾ ਟੈਕਸਟ
ta: பாப்-அப் உரைபகுதியிலுள்ள உரை
te: పాప్-అప్ ప్రధాన భాగంలోని టెక్స్ట్
ur: پاپ-اپ کے بدن میں متن
vi: Văn bản ở nội dung của pop-up

# IDS_TPLATFORM_HEADER_SET_DATE
source: Set date
as: তাৰিখ ছেট কৰক
gu: તારીખ ગોઠવો
he: הגדר תאריך
km: កំណត់​កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ ನಿಗದಿಪಡಿಸಿ
ky_kg: Күндү коюу
lo: ຕັ້ງວັນທີ
ml: തീയതി ക്രമീകരിക്കുക
my_zg: ေန႔စြဲ သတ္မွတ္ပါ
pa: ਮਿਤੀ ਸੈੱਟ ਕਰੋ
ta: தேதி அமைக
te: తేదీని సెట్ చేయి
tg_tj: Танзими сана
tk_tm: Senäni bellaň
ur: تاریخ سیٹ کریں
vi: Đặt ngày

# IDS_TPLATFORM_HEADER_SET_TIME
source: Set time
as: সময় ছেট কৰক
gu: સમય ગોઠવો
he: הגדר שעה
km: កំណត់​ម៉ោង
kn: ಸಮಯ ನಿಗದಿಪಡಿಸಿ
ky_kg: Убакыт коюу
lo: ຕັ້ງ​ເວລາ
ml: സമയം ക്രമീകരിക്കുക
my_zg: အခ်ိန္ သတ္မွတ္ပါ
pa: ਸਮਾਂ ਸੈੱਟ ਕਰੋ
ta: நேரம் அமைக்கவும்
te: సమయాన్ని సెట్ చేయి
tg_tj: Танзим кардани вақт
tk_tm: Wagty düz
ur: وقت سیٹ کریں
vi: Đặt thời gian

# IDS_TPLATFORM_BODY_DOUBLE_TAP_TO_EDIT_THE_RECIPIENTS_T_TTS
source: Double tap to edit the recipients.
as: প্ৰাপ্তকাৰী সম্পাদনা কৰিবৰ বাবে দুবাৰ টিপক৷
gu: પ્રાપ્તકર્તાઓને સંપાદિત કરવા બેવાર ટેપ કરો.
he: הקש פעמיים לעריכת הנמענים.
km: ប៉ះ​ពីរដង​ដើម្បី​កែ​អ្នកទទួល។
kn: ಸ್ವೀಕೃತದಾರರನ್ನು ತಿದ್ದಲು ಎರಡು ಬಾರಿ ತಟ್ಟಿ.
lo: ເຄາະສອງເທື່ອຊ້ອນເພື່ອແກ້ໄຂຜູ້ຮັບ.
ml: സ്വീകര്‍ത്താക്കളെ എഡിറ്റുചെയ്യാന്‍ ഇരട്ട ടാപ്പുചെയ്യുക.
my_zg: လက္ခံသူမ်ား တည္းျဖတ္ရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
pa: ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਨੂੰ ਸੰਪਾਦਿਤ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ।
ta: பெறுநர்களைத் திருத்துவதற்கு இருமுறை டேப் செய்க.
te: గ్రహీతలను ఎడిట్ చేయడానికి డబుల్ ట్యాప్ చేయండి.
ur: وصول کنندگان تدوین کرنے کے لئے دو بار تھپتھپائیں۔
vi: Chạm hai lần để sửa người nhận.

# IDS_TPLATFORM_BODY_ICON
source: Icon
as: আইকন
gu: ચિહ્ન
he: סמל
km: អាយខុន
kn: ಐಕಾನ್
ky_kg: Сүрөтчө
lo: ໄອຄອນ
ml: ഐക്കണ്‍
my_zg: အုိင္ကြန္
pa: ਪ੍ਰਤੀਰੂਪ
ta: சின்னம்
te: చిహ్నం
tg_tj: Нишон
tk_tm: Nyşanjyk
ur: آئیکن
vi: Biểu tượng

# IDS_ACCS_BODY_DOUBLE_TAP_TO_CLOSE_DRAWER_MENU_TTS
source: Double tap to close drawer menu.
as: ড্ৰৱাৰ মেনু বন্ধ কৰিবৰ বাবে দুবাৰ টিপক৷
gu: ડ્રોઅર મેનૂને બંધ કરવા માટે બેવાર ટેપ કરો.
he: הקש הקשה כפולה כדי לסגור את תפריט המגירה.
km: ប៉ះ​ពីរដង​ដើម្បី​បិទ​ម៉ឺនុយ​ដំណក។
kn: ಡ್ರಾಯರ್ ಮೆನು ಮುಚ್ಚಲು ಎರಡು ಬಾರಿ ತಟ್ಟಿ.
ky_kg: Суурма менюсун жабууга эки жолу таптаңыз.
lo: ແຕະສອງເທື່ອຊ້ອນເພື່ອປິດເມນູເຄື່ອງແຕ້ມ.
ml: ഡ്രോയർ മെനു അടയ്ക്കുന്നതിന് രണ്ടുതവണ സ്പർശിക്കുക.
my_zg: အံဆြဲ မီႏူး ပိတ္ရန္ ႏွစ္ခ်က္ ႏွိပ္ပါ။
pa: ਡ੍ਰਾਅਰ ਮੀਨੂੰ ਨੂੰ ਬੰਦ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
ta: ட்ராயர் மெனுவை மூட இருமுறை டேப் செய்யவும்.
te: డ్రాయిర్ మెనుని మూసివేయడానికి రెండుసార్లు నొక్కండి.
tg_tj: Барои пӯшидани менюи кушодашаванда, ду маротиба зарба занед.
tk_tm: Tekje menýusyny ýapmak üçin barmagyňyzy iki gezek degriň.
ur: ڈرائر مینو بند کرنے کے لیےدوہری تھپکی دیں۔
vi: Chạm hai lần để đóng menu ngăn kéo.

# IDS_TPLATFORM_BODY_A_DRAWER_IS_OPEN_T_TTS
source: A drawer is open.
as: এটা ড্ৰৱাৰ খোলা আছে৷
gu: ડ્રોવર ખુલ્લું છે.
he: ישנה מגירה פתוחה.
km: ដំណក​មួយ​បើក។
kn: ಒಂದು ಡ್ರಾಯರ್ ತೆರೆದಿದೆ.
lo: ລີ້ນຊັກເປີດ.
ml: ഒരു ഡ്രോയര്‍ തുറന്നിരിക്കുന്നു.
my_zg: အံဆြဲ ဖြင့္ထားသည္။
pa: ਇੱਕ ਡ੍ਰਾਵਰ ਖੁੱਲ੍ਹਿਆ ਹੈ।
ta: ஒரு ட்ராயர் திறந்துள்ளது.
te: డ్రా తెరవబడింది.
ur: ایک دراز کھلی ہوئی ہے۔
vi: Ngăn kéo đang mở.

# IDS_ACCS_BODY_BUTTON_TTS
source: Button
as: বুটাম
gu: બટન
he: לחצן
km: ប៊ូតុង
kn: ಬಟನ್
ky_kg: Баскыч
lo: ປຸ່ມ
ml: ബട്ടൺ
my_zg: ခလုတ္
pa: ਬਟਨ
ta: பொத்தான்
te: బటన్
tg_tj: Тугма
tk_tm: Düwme
ur: بٹن
vi: Phím
