Repository: casept/samsung-wc1-sources
Catalog: systemd/po/*.po
Languages: uk

source: Set host name
uk: Встановити назву вузла

source: Authentication is required to set the local host name.
uk: Засвідчення потрібне, щоб встановити назву локального вузла.

source: Set static host name
uk: Встановити статичну назву вузла

source: Authentication is required to set the statically configured local host name, as well as the pretty host name.
uk: Засвідчення потрібне, щоб вказати статично налаштовану назву локального вузла, так само й форматовану.

source: Set machine information
uk: Встановити інформацію про машину

source: Authentication is required to set local machine information.
uk: Засвідчення потрібно, щоб вказати локальну інформацію про машини.

source: Set system locale
uk: Вказати системну локаль

source: Authentication is required to set the system locale.
uk: Засвідчення потрібно, щоб встановити системну локаль.

source: Set system keyboard settings
uk: Вказати налаштування системної клавіатури

source: Authentication is required to set the system keyboard settings.
uk: Засвідчення потрібно, щоб вказати налаштування системної клавіатури.

source: Allow applications to inhibit system shutdown
uk: Дозволити програмам перешкоджати вимкненню системи

source: Authentication is required to allow an application to inhibit system shutdown.
uk: Засвідчення потрібно, щоб дозволити програмам перешкоджати вимкненню системи.

source: Allow applications to delay system shutdown
uk: Дозволити програмам затримувати вимкнення системи

source: Authentication is required to allow an application to delay system shutdown.
uk: Засвідчення потрібно, щоб дозволити програмам затримувати вимкнення системи.

source: Allow applications to inhibit system sleep
uk: Дозволити програмам перешкоджати засинанню системи

source: Authentication is required to allow an application to inhibit system sleep.
uk: Засвідчення потрібно, щоб дозволити програмам перешкоджати засинанню системи.

source: Allow applications to delay system sleep
uk: Дозволити програмами затримувати засинання системи

source: Authentication is required to allow an application to delay system sleep.
uk: Засвідчення потрібно, щоб дозволити програмам затримувати засинання системи.

source: Allow applications to inhibit automatic system suspend
uk: Дозволити програмам перешкоджати автоматичному призупиненню системи

source: Authentication is required to allow an application to inhibit automatic system suspend.
uk: Засвідчення потрібно, щоб дозволити програмам перешкоджати автоматичному призупиненню системи.

source: Allow applications to inhibit system handling of the power key
uk: Дозволити програмам перешкоджати обробленню системою клавіші живлення

source: Authentication is required to allow an application to inhibit system handling of the power key.
uk: Засвідчення потрібно, щоб дозволити програмам перешкоджати обробленню системою клавіші живлення.

source: Allow applications to inhibit system handling of the suspend key
uk: Дозволити програмам перешкоджати обробленню системою клавіші призупинення

source: Authentication is required to allow an application to inhibit system handling of the suspend key.
uk: Засвідчення потрібно, щоб дозволити програмам перешкоджати обробленню системою клавіші призупинення.

source: Allow applications to inhibit system handling of the hibernate key
uk: Дозволити програмам перешкоджати обробленню системою клавіші присипання

source: Authentication is required to allow an application to inhibit system handling of the hibernate key.
uk: Засвідчення потрібно, щоб дозволити програмам перешкоджати обробленню системою клавіші присипання.

source: Allow applications to inhibit system handling of the lid switch
uk: Дозволити програмам перешкоджати обробленню системою клавіші перемикання кришки

source: Authentication is required to allow an application to inhibit system handling of the lid switch.
uk: Засвідчення потрібно, щоб дозволити програмам перешкоджати обробленню системою клавіші перемикання кришки.

source: Allow non-logged-in users to run programs
uk: Дозволити незареєстрованим користувачам запускати програми

source: Authentication is required to allow a non-logged-in user to run programs.
uk: Засвідчення потрібно, щоб дозволити незареєстрованим користувачам запускати програми.

source: Allow attaching devices to seats
uk: Дозволити під'єднання пристроїв до місць

source: Authentication is required for attaching a device to a seat.
uk: Засвідчення потрібно, щоб під'єднувати пристрої до місць.

source: Flush device to seat attachments
uk: Очисний пристрій для під'єднань до місця

source: Authentication is required for resetting how devices are attached to seats.
uk: Засвідчення потрібно, щоб перезапустити спосіб під'єднання до місць.

source: Power off the system
uk: Вимкнути систему

source: Authentication is required for powering off the system.
uk: Засвідчення потрібно, щоб вимкнути систему.

source: Power off the system while other users are logged in
uk: Вимикнути систему, коли інші користувачі ще в ній

source: Authentication is required for powering off the system while other users are logged in.
uk: Засвідчення потрібно, щоб вимкнути систему, коли інші користувачі в ній.

source: Power off the system while an application asked to inhibit it
uk: Вимкнути систему, коли програми намагаються першкодити цьому

source: Authentication is required for powering off the system while an application asked to inhibit it.
uk: Засвідчення потрібно, щоб вимкнути систему, коли програми намагаються першкодити цьому.

source: Reboot the system
uk: Перезавантажити систему

source: Authentication is required for rebooting the system.
uk: Для перезавантаження системи необхідна ідентифікація.

source: Reboot the system while other users are logged in
uk: Перезавантажити, якщо інщі користувачі в системі

source: Authentication is required for rebooting the system while other users are logged in.
uk: Засвідчення потрібно, щоб перезапустити систему, коли інші користувачі в ній.

source: Reboot the system while an application asked to inhibit it
uk: Перезапустити систему, коли програми намагаються першкодити цьому

source: Authentication is required for rebooting the system while an application asked to inhibit it.
uk: Засвідчення потрібно, щоб перезапустити систему, коли програми намагаються першкодити цьому.

source: Suspend the system
uk: Призупинити систему

source: Authentication is required for suspending the system.
uk: Засвідчення потрібно, щоб призупинити систему.

source: Suspend the system while other users are logged in
uk: Призупинити систему, коли інші користувачі в ній

source: Authentication is required for suspending the system while other users are logged in.
uk: Засвідчення потрібно, щоб призупинити систему, коли інші користувачі в ній.

source: Suspend the system while an application asked to inhibit it
uk: Призупинити систему, коли програми намагаються першкодити цьому

source: Authentication is required for suspending the system while an application asked to inhibit it.
uk: Засвідчення потрібно, щоб призупнити систему, коли програми намагаються першкодити цьому.

source: Hibernate the system
uk: Приспати систему

source: Authentication is required for hibernating the system.
uk: Засвідчення потрібно, щоб приспати систему.

source: Hibernate the system while other users are logged in
uk: Приспати систему, коли інші користувачі в ній

source: Authentication is required for hibernating the system while other users are logged in.
uk: Засвідчення потрібно, щоб присипання систему, коли інші користувачі в ній.

source: Hibernate the system while an application asked to inhibit it
uk: Приспати систему, коли програми намагаються першкодити цьому

source: Authentication is required for hibernating the system while an application asked to inhibit it.
uk: Засвідчення потрібно, щоб приспати систему, коли програми намагаються першкодити цьому.

source: Set system time
uk: Вказати системний час

source: Authentication is required to set the system time.
uk: Засвідчення потрібно, щоб вказати системний час.

source: Set system timezone
uk: Вказати системний часовий пояс

source: Authentication is required to set the system timezone.
uk: Засвідчення потрібно, щоб вказати системний часовий пояс.

source: Set RTC to local timezone or UTC
uk: Вкажіть RTC для локального часового поясу або UTC

source: Authentication is required to control whether the RTC stores the local or UTC time.
uk: Засвідчення потрібно, щоб контролювати, чи RTC зберігає час, чи UTC.

source: Turn network time synchronization on or off
uk: Увімкнути або вимкнути синхронізування через мережу

source: Authentication is required to control whether network time synchronization shall be enabled.
uk: Засвідчення потрібно, щоб контролювати, чи синхронізування часу через мережу запущено.

source: Send passphrase back to system
uk: Надіслати пароль назад у систему

source: Authentication is required to send the entered passphrase back to the system.
uk: Засвідчення потрібно, щоб надіслати введений пароль назад у систему.

source: Privileged system and service manager access
uk: Привілейований доступ до менеджера системи і служб

source: Authentication is required to access the system and service manager.
uk: Засвідчення потрібно, щоб доступитись до менеджера системи і служб.
